{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "โ"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "โ"
        },
        "content": " "
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "ย": 84,
      "ย": 85,
      "ยก": 86,
      "ยข": 87,
      "ยซ": 88,
      "ยฌ": 89,
      "ยญ": 90,
      "ยป": 91,
      "ฤฑ": 92,
      "ะฏ": 93,
      "ะฐ": 94,
      "ะฑ": 95,
      "ะฒ": 96,
      "ะณ": 97,
      "ะด": 98,
      "ะต": 99,
      "ะถ": 100,
      "ะท": 101,
      "ะธ": 102,
      "ะบ": 103,
      "ะป": 104,
      "ะผ": 105,
      "ะฝ": 106,
      "ะพ": 107,
      "ะฟ": 108,
      "ั": 109,
      "ั": 110,
      "ั": 111,
      "ั": 112,
      "ั": 113,
      "ั": 114,
      "ั": 115,
      "ั": 116,
      "ั": 117,
      "ั": 118,
      "ั": 119,
      "า": 120,
      "า": 121,
      "า": 122,
      "าต": 123,
      "าป": 124,
      "ำ": 125,
      "ำก": 126,
      "ุ": 127,
      "ุ": 128,
      "ุ": 129,
      "ุก": 130,
      "ุง": 131,
      "ุจ": 132,
      "ุฉ": 133,
      "ุช": 134,
      "ุซ": 135,
      "ุฌ": 136,
      "ุญ": 137,
      "ุฎ": 138,
      "ุฏ": 139,
      "ุฐ": 140,
      "ุฑ": 141,
      "ุฒ": 142,
      "ุณ": 143,
      "ุด": 144,
      "ุต": 145,
      "ุถ": 146,
      "ุท": 147,
      "ุธ": 148,
      "ุน": 149,
      "ุบ": 150,
      "ุพ": 151,
      "ู": 152,
      "ู": 153,
      "ู": 154,
      "ู": 155,
      "ู": 156,
      "ู": 157,
      "ู": 158,
      "ู": 159,
      "ู": 160,
      "ู": 161,
      "ู": 162,
      "ูก": 163,
      "ูข": 164,
      "ูฃ": 165,
      "ูค": 166,
      "ูฅ": 167,
      "ูฆ": 168,
      "ูซ": 169,
      "ูฌ": 170,
      "ูด": 171,
      "ูน": 172,
      "ูพ": 173,
      "ฺ": 174,
      "ฺ": 175,
      "ฺ": 176,
      "ฺ": 177,
      "ฺ": 178,
      "ฺ": 179,
      "ฺฉ": 180,
      "ฺซ": 181,
      "ฺฌ": 182,
      "ฺฏ": 183,
      "ฺต": 184,
      "ฺบ": 185,
      "ฺพ": 186,
      "": 187,
      "": 188,
      "": 189,
      "": 190,
      "": 191,
      "": 192,
      "": 193,
      "ฐ": 194,
      "ฑ": 195,
      "ฒ": 196,
      "ณ": 197,
      "ด": 198,
      "ต": 199,
      "ถ": 200,
      "ท": 201,
      "ธ": 202,
      "น": 203,
      "เคธ": 204,
      "โ": 205,
      "โ": 206,
      "โ": 207,
      "โ": 208,
      "โ": 209,
      "โ": 210,
      "โ": 211,
      "โ": 212,
      "โ": 213,
      "โ": 214,
      "โ": 215,
      "โ": 216,
      "โ": 217,
      "โช": 218,
      "โซ": 219,
      "โฌ": 220,
      "โฎ": 221,
      "โฒ": 222,
      "โน": 223,
      "โบ": 224,
      "โ": 225,
      "๏ฟฝ": 226,
      "๐ด": 227,
      "๐": 228,
      "๐ซ": 229,
      "ุงู": 230,
      "ูุฏ": 231,
      "ุจุง": 232,
      "ู": 233,
      "ุฑุง": 234,
      "ุฑุฏ": 235,
      "ุณุช": 236,
      "ุจู": 237,
      "ุฏ": 238,
      "ุฑู": 239,
      "ฺฉุฑุฏ": 240,
      "ูุง": 241,
      "ุงู": 242,
      "ุงู": 243,
      "ูุฏ": 244,
      "ุฏุฑ": 245,
      "ู": 246,
      "ุฎู": 247,
      "ฺฉ": 248,
      "ุฏุง": 249,
      "ูุช": 250,
      "ุจูุฏ": 251,
      "ุฒ": 252,
      "ุฏู": 253,
      "ุง": 254,
      "ุดุช": 255,
      "ู": 256,
      "ุงุฒ": 257,
      "ุชู": 258,
      "ฺฉู": 259,
      "ุงุฑ": 260,
      "ุดุฏ": 261,
      "ุจุงุฒ": 262,
      "ูุง": 263,
      "ฺฉู": 264,
      "ฺฏุฑ": 265,
      "ูู": 266,
      "ุฏูุณุช": 267,
      "ุฑฺฏ": 268,
      "ุงุณุช": 269,
      "ุฑูุฒ": 270,
      "ฺฏูุช": 271,
      "ุจ": 272,
      "ุงุณ": 273,
      "ุงู": 274,
      "ุงููุง": 275,
      "ุงุฏ": 276,
      "ุฏุงุดุช": 277,
      "ุชู": 278,
      "ุจุฒ": 279,
      "ุชุฑ": 280,
      "ุฎ": 281,
      "ุฎูุด": 282,
      "ฺฉูุฏ": 283,
      "ูฺฏ": 284,
      "ูพุฑ": 285,
      "ุฎู": 286,
      "ู": 287,
      "ุจุฒุฑฺฏ": 288,
      "ุฏุฏ": 289,
      "ุชุง": 290,
      "ูุง": 291,
      "ฺฉุฑุฏูุฏ": 292,
      "ุงู": 293,
      "ุญุงู": 294,
      "ุณุฑ": 295,
      "ุฒุฏ": 296,
      "ูู": 297,
      "ฺฉู": 298,
      "ุงู": 299,
      "ุจุฑุง": 300,
      "ุฎุช": 301,
      "ุงูุง": 302,
      "ฺฉูฺ": 303,
      "ูฺฉ": 304,
      "ุงุจ": 305,
      "ูู": 306,
      "ุณ": 307,
      "ุฎูุดุญุงู": 308,
      "ุฏ": 309,
      "ูู": 310,
      "ฺฏ": 311,
      "ุช": 312,
      "ุฎูุงุณุช": 313,
      "ูุฏู": 314,
      "ุชูุงู": 315,
      "ูุงุฏุฑ": 316,
      "ุจุฑุง": 317,
      "ุชุงู": 318,
      "ุงูู": 319,
      "ูุง": 320,
      "ุฑ": 321,
      "ุฑู": 322,
      "ุฑูุช": 323,
      "ุงุด": 324,
      "ูู": 325,
      "ุฏุงุฏ": 326,
      "ฺู": 327,
      "ุดุงู": 328,
      "ูุฑ": 329,
      "ุงุช": 330,
      "ู": 331,
      "ูุงู": 332,
      "ูพุฏ": 333,
      "ุจุงุจ": 334,
      "ูพุฏุง": 335,
      "ูุงู": 336,
      "ุฑู": 337,
      "ุณู": 338,
      "ุณุฏ": 339,
      "ูพุฑูุฏู": 340,
      "ู": 341,
      "ฺฉูฺฺฉ": 342,
      "ูู": 343,
      "ฺฉูฺฉ": 344,
      "ุฎูุฏ": 345,
      "ฺ": 346,
      "ูุง": 347,
      "ฺฉููุฏ": 348,
      "ูู": 349,
      "ุจุฑ": 350,
      "ุงุดุช": 351,
      "ุฎุงูู": 352,
      "ุจูุฏูุฏ": 353,
      "ุฑู": 354,
      "ฺฏุฑูุช": 355,
      "ูู": 356,
      "ุงุณุจุงุจ": 357,
      "ฺฏุฐ": 358,
      "ูุฑ": 359,
      "ุงูุฏ": 360,
      "ูุงุฏุฑุด": 361,
      "ุจุน": 362,
      "ูุช": 363,
      "ูุด": 364,
      "ุจู": 365,
      "ุณฺฏ": 366,
      "ู": 367,
      "ฺฏุฑุจู": 368,
      "ุฏฺฏุฑ": 369,
      "ุฏุฑุฎุช": 370,
      "ุงุญ": 371,
      "ููู": 372,
      "ุฏู": 373,
      "ุฏูุณุชุงู": 374,
      "ุฏุฎ": 375,
      "ุฏุฎุชุฑ": 376,
      "ุจุฑุฏ": 377,
      "ฺฉุฑ": 378,
      "ุชููพ": 379,
      "ุฌุง": 380,
      "ุงูุช": 381,
      "ูฺฏุงู": 382,
      "ูู": 383,
      "ุจุนุฏ": 384,
      "ุจู": 385,
      "ุดู": 386,
      "ูพุณุฑ": 387,
      "ู": 388,
      "ูพุงุฑ": 389,
      "ููุช": 390,
      "ุฑูุฒ": 391,
      "ูุจ": 392,
      "ฺฉุฑุฏู": 393,
      "ฺฉุงุฑ": 394,
      "ูุงูุงู": 395,
      "ุดุฏูุฏ": 396,
      "ุฒูุฏ": 397,
      "ุฑูู": 398,
      "ูพุณ": 399,
      "ุดุฑู": 400,
      "ุดุฑูุน": 401,
      "ูุจุฎูุฏ": 402,
      "ุงู": 403,
      "ูุงุด": 404,
      "ุฑ": 405,
      "ฺฉ": 406,
      "ุงุฏู": 407,
      "ุจุงู": 408,
      "ุดุฏู": 409,
      "ุงุณู": 410,
      "ุงูู": 411,
      "ุฏุณุช": 412,
      "ูุณุช": 413,
      "ุณุงุณ": 414,
      "ูพุงุฑฺฉ": 415,
      "ุงุญุณุงุณ": 416,
      "ุจุฑฺฏ": 417,
      "ุฎูุฏ": 418,
      "ฺุฒ": 419,
      "ฺฉูู": 420,
      "ุฏูุฏ": 421,
      "ุงู": 422,
      "ููู": 423,
      "ุจุงู": 424,
      "ุจฺู": 425,
      "ุฒูุฏฺฏ": 426,
      "ุฎูุงู": 427,
      "ูู": 428,
      "ุจุงุฏ": 429,
      "ุฏุงู": 430,
      "ุจุฑูู": 431,
      "ฺฉูฺููู": 432,
      "ุจุงุฑู": 433,
      "ุจุงุด": 434,
      "ูฺฉุฑ": 435,
      "ุตุฏุง": 436,
      "ุฎูุฑุฏ": 437,
      "ุดู": 438,
      "ูุงุดู": 439,
      "ูุฑุฏ": 440,
      "ุงูุฏ": 441,
      "ุฑุงุญ": 442,
      "ุชูุงูุณุช": 443,
      "ุจุงุฒ": 444,
      "ฺฏู": 445,
      "ฺฏู": 446,
      "ุณุง": 447,
      "ฺฉุด": 448,
      "": 449,
      "ุฎุฑ": 450,
      "ุดฺฉ": 451,
      "ุชูุงู": 452,
      "ุณุงุฑ": 453,
      "ุงุฏ": 454,
      "ูพ": 455,
      "ุจูุชุฑ": 456,
      "ุฌุฏุฏ": 457,
      "ุงุฏ": 458,
      "ฺฉูู": 459,
      "ุจุณุงุฑ": 460,
      "ุจุฒุฑฺฏ": 461,
      "ุจู": 462,
      "ุฑู": 463,
      "ุฑูฺฏ": 464,
      "ูฺฉุณ": 465,
      "ุบู": 466,
      "ุงุฏ": 467,
      "ูพุง": 468,
      "ุน": 469,
      "ุชุต": 470,
      "ุงู": 471,
      "ุงู": 472,
      "ุจููุฏ": 473,
      "ุชุงุจ": 474,
      "ุฑุงุญุช": 475,
      "ุฏูุณุชุงูุด": 476,
      "ูุด": 477,
      "ุฏุงุดุชูุฏ": 478,
      "ุฏุงูุณุช": 479,
      "ูุง": 480,
      "ุฌุน": 481,
      "ฺฉุณ": 482,
      "ฺฏู": 483,
      "ุณุงู": 484,
      "ุฏูุจุงุฑู": 485,
      "ุฌุนุจู": 486,
      "ุฒุจุง": 487,
      "ูพุฑุณุฏ": 488,
      "ุบูฺฏู": 489,
      "ุฏุงุฑ": 490,
      "ฺฉุฑุฏู": 491,
      "ูู": 492,
      "ุจุงูุง": 493,
      "ูุฒุฏ": 494,
      "ูุฌ": 495,
      "ฺฉูู": 496,
      "ุฒู": 497,
      "ุงุท": 498,
      "ุงุณูพ": 499,
      "ุณูุช": 500,
      "ุฎูุจ": 501,
      "ูพุฑู": 502,
      "ุฏูุฏ": 503,
      "ููุฑ": 504,
      "ูุงู": 505,
      "ุจุงุฑ": 506,
      "ุบุฐ": 507,
      "ุญ": 508,
      "ฺฉู": 509,
      "ููุณ": 510,
      "ุงุณูพุงุช": 511,
      "ุฌุงู": 512,
      "ฺฏูุฏ": 513,
      "ูุงู": 514,
      "ุฑูุชูุฏ": 515,
      "ุจุฑู": 516,
      "ุฒุฏู": 517,
      "ุดูุฏ": 518,
      "ููุดู": 519,
      "ฺฏุฐุงุดุช": 520,
      "ุงุจ": 521,
      "ุชุฑุณุฏ": 522,
      "ุฑุณุฏ": 523,
      "ูุงุฑุงุญุช": 524,
      "ุชฺฉ": 525,
      "ุฏูุฏ": 526,
      "ุชุน": 527,
      "ูู": 528,
      "ุณุน": 529,
      "ุจุฏ": 530,
      "ุณูฺฏ": 531,
      "ูุท": 532,
      "ุฏุงุฎ": 533,
      "ุณู": 534,
      "ูุฑ": 535,
      "ฺฏู": 536,
      "ุฏุงุฑุฏ": 537,
      "ฺฉู": 538,
      "ููุฑุจุงู": 539,
      "ูุจูุฏ": 540,
      "ูุงฺฏู": 541,
      "ูุงฺฏูุงู": 542,
      "ุดูุง": 543,
      "ุงุฑุฏ": 544,
      "ุฒุงุฏ": 545,
      "ุงูุชุงุฏ": 546,
      "ุจุงุบ": 547,
      "ุฌู": 548,
      "ุฏูุฑ": 549,
      "ูู": 550,
      "ุฌุงู": 551,
      "ูุงุด": 552,
      "ูู": 553,
      "ฺฏุฑู": 554,
      "ุจุงุดุฏ": 555,
      "ุฏุงุฎู": 556,
      "ุจุง": 557,
      "ุงุฑ": 558,
      "ุชุด": 559,
      "ุจุจ": 560,
      "ุจฺฏ": 561,
      "ุชุตูู": 562,
      "ุงูุฌุงู": 563,
      "ูุฒุฏฺฉ": 564,
      "ุฒู": 565,
      "ุฏูุณุชุด": 566,
      "ูู": 567,
      "ุชฺฉุงู": 568,
      "ูู": 569,
      "ูุฑู": 570,
      "ุธุฑ": 571,
      "ูพุฑูุงุฒ": 572,
      "ุงุชุง": 573,
      "ุฑุงู": 574,
      "ุงุชุงู": 575,
      "ูุฏุฑ": 576,
      "ุจุฑฺฏุดุช": 577,
      "ฺฏุฐุฑ": 578,
      "ุณุชู": 579,
      "ุบู": 580,
      "ุฏู": 581,
      "ูุฑูุฒ": 582,
      "ุฏู": 583,
      "ุชูู": 584,
      "ุจุฑุฏุงุดุช": 585,
      "ุญุงู": 586,
      "ุชู": 587,
      "ูุณุช": 588,
      "ุดู": 589,
      "ุชูุงูุฏ": 590,
      "ุฒูู": 591,
      "ุฏุฑุณุช": 592,
      "ูุฑุง": 593,
      "ูุจ": 594,
      "ุงูุฏูุฏ": 595,
      "ููุช": 596,
      "ฺูู": 597,
      "ูพุฏุฑ": 598,
      "ุณู": 599,
      "ุฏุฏูุฏ": 600,
      "ูุฏ": 601,
      "ุณุฑ": 602,
      "ุจูู": 603,
      "ุงู": 604,
      "ุฎูุจ": 605,
      "ูุงฺฉุณ": 606,
      "ุจูุชุฑู": 607,
      "ุตุฏุง": 608,
      "ฺฉุช": 609,
      "ุดุฑ": 610,
      "ูุดุงู": 611,
      "ูุงู": 612,
      "ุงุชูุงู": 613,
      "ุฌูุฏ": 614,
      "ูุน": 615,
      "ฺฏูุด": 616,
      "ุจุฎู": 617,
      "ุฏู": 618,
      "ุญุด": 619,
      "ุฎุงู": 620,
      "ูุงู": 621,
      "ุฌ": 622,
      "ูุณุชูุฏ": 623,
      "ู": 624,
      "ุทูุฑ": 625,
      "ุงูุง": 626,
      "ุณุฑุน": 627,
      "ูุง": 628,
      "ูพุงู": 629,
      "ูุณ": 630,
      "ุญุฑู": 631,
      "ุฏูุจุงู": 632,
      "ูุฒู": 633,
      "ฺฉูฺฺฉ": 634,
      "ุฎุฑฺฏ": 635,
      "ุฒุฑ": 636,
      "ุฎุฑฺฏูุด": 637,
      "ุจุงุฏ": 638,
      "ุณูุงู": 639,
      "ูุฒ": 640,
      "ูุซ": 641,
      "ฺุฒ": 642,
      "ุฎุฑุณ": 643,
      "ุฌูฺฏ": 644,
      "ูุซู": 645,
      "ูู": 646,
      "ุฌฺฉ": 647,
      "ฺฏุงู": 648,
      "ุงุฑุง": 649,
      "ูุชู": 650,
      "ูุฌูุฏ": 651,
      "ุงูฺฉู": 652,
      "ุญูุงู": 653,
      "ุชูุงูู": 654,
      "ูุญ": 655,
      "ุณู": 656,
      "ฺฏุฑูุชูุฏ": 657,
      "ฺุฑ": 658,
      "ุงุฒู": 659,
      "ุงุง": 660,
      "ุจุบู": 661,
      "ุฌุงู": 662,
      "ูุฑุงูุจ": 663,
      "ุฌู": 664,
      "ุฏุงุฑู": 665,
      "ฺุฒูุง": 666,
      "ฺฏุฑุฏ": 667,
      "ุณุงุฑุง": 668,
      "ุฑุด": 669,
      "ูุฌุงู": 670,
      "ููุด": 671,
      "ูุฐ": 672,
      "ุงุฑู": 673,
      "ุฎูุฏุด": 674,
      "ุฏุฑุฎ": 675,
      "ููุฏ": 676,
      "ุง": 677,
      "ูพุฑุฏ": 678,
      "ูุฐุช": 679,
      "ุฌุง": 680,
      "ููุท": 681,
      "ุจุดุช": 682,
      "ูู": 683,
      "ุด": 684,
      "ุฌูฺฏู": 685,
      "ู": 686,
      "ฺฉฺฉ": 687,
      "ฺฏุดุช": 688,
      "ุฎูุฏุฏูุฏ": 689,
      "ุนุต": 690,
      "ฺุฑุง": 691,
      "ุฎูุดูุฒู": 692,
      "ุงุฏู": 693,
      "ูุฏู": 694,
      "ฺฉูุงุฑ": 695,
      "ุญุงูุง": 696,
      "ฺฏุฐุฑุงูุฏูุฏ": 697,
      "ุฒุฏูุฏ": 698,
      "ุชุฑุณุฏู": 699,
      "ูุธุฑ": 700,
      "ุชู": 701,
      "ุงุณูุงู": 702,
      "ุชุดฺฉุฑ": 703,
      "ุจุงุฑ": 704,
      "ฺฉู": 705,
      "ุณุฑฺฏุฑู": 706,
      "ูุง": 707,
      "ุฌุจ": 708,
      "ุงูุฑุฏ": 709,
      "ุฎูุงุณุชูุฏ": 710,
      "ูพุดุช": 711,
      "ุดุงุฏ": 712,
      "ุญูุงูุงุช": 713,
      "ุชู": 714,
      "ุฏุงุดุชู": 715,
      "ุญุดุฑู": 716,
      "ฺุฑุฎ": 717,
      "ฺฏุงุฑ": 718,
      "ุฑูุณ": 719,
      "ุจุฏ": 720,
      "ุฏุงุฏูุฏ": 721,
      "ูุฑุง": 722,
      "ฺฉุง": 723,
      "ุบุฐุง": 724,
      "ุนู": 725,
      "ูฺฏู": 726,
      "ูุด": 727,
      "ูุง": 728,
      "ุฎูุงูุฏ": 729,
      "ฺฉ": 730,
      "ุฏุงุฑูุฏ": 731,
      "ูุฑ": 732,
      "ฺฉุชุงุจ": 733,
      "ฺฉุดุฏ": 734,
      "ุชูุงู": 735,
      "ูพุง": 736,
      "ูู": 737,
      "ุฌุงุฏู": 738,
      "ุฒูุฏ": 739,
      "ุงุฎ": 740,
      "ุจุฑูุฏ": 741,
      "ุณุชุงู": 742,
      "ุธุฑู": 743,
      "ุนุช": 744,
      "ุนุฑูุณ": 745,
      "ูู": 746,
      "ุดูุฏ": 747,
      "ุจุงู": 748,
      "ูู": 749,
      "ูพุณุฑุจฺู": 750,
      "ุชูุงูู": 751,
      "ุจุฎ": 752,
      "ูุจุง": 753,
      "ฺฏุฑู": 754,
      "ุฏุฑุฎุดุงู": 755,
      "ูุต": 756,
      "ุฎูุงุจ": 757,
      "ูุงุดุงู": 758,
      "ุจุงู": 759,
      "ุฒุฏู": 760,
      "ุบุฑ": 761,
      "ฺฉูุฏ": 762,
      "ุฑูุฒฺฏุงุฑ": 763,
      "ูุจุงุณ": 764,
      "ุนุตุจุงู": 765,
      "ูุงุฑ": 766,
      "ุงูุฏุง": 767,
      "ููุชุธุฑู": 768,
      "ูฺฏุฑ": 769,
      "ูุด": 770,
      "ฺู": 771,
      "ุจุช": 772,
      "ูุฑู": 773,
      "ูุงู": 774,
      "ููู": 775,
      "ููู": 776,
      "ฺฏูุชูุฏ": 777,
      "ุฏุงุณุชุงู": 778,
      "ูุง": 779,
      "ููุช": 780,
      "ุญุฑ": 781,
      "ุจฺฏุฑุฏ": 782,
      "ูุชู": 783,
      "ููููู": 784,
      "ุฎุงูู": 785,
      "ุฑุงฺฉ": 786,
      "ุฒู": 787,
      "ูุงุฑุณ": 788,
      "ูุฏุงุดุช": 789,
      "ฺู": 790,
      "ุจุด": 791,
      "ุงูุชุงุจ": 792,
      "ูพูุด": 793,
      "ุฏุฎุชุฑ": 794,
      "ุตูุฏ": 795,
      "ุฎุงููุงุฏู": 796,
      "ุชุฑุณ": 797,
      "ุงุณุชู": 798,
      "ูุงูุงูุด": 799,
      "ฺฉู": 800,
      "ุงุณุชูุงุฏู": 801,
      "ฺฏุฑ": 802,
      "ุงุดุชุฑุงฺฉ": 803,
      "ุณุฎุช": 804,
      "ูู": 805,
      "ุชูุฒ": 806,
      "ฺุทูุฑ": 807,
      "ุตูุฑ": 808,
      "ุจุงูุง": 809,
      "ููุฑ": 810,
      "ูพุฏุฑุด": 811,
      "ฺฉูุงู": 812,
      "ุชุนุฌุจ": 813,
      "ุฏุงุฑ": 814,
      "ููุฑุจุงุบ": 815,
      "ฺฉูฺููู": 816,
      "ููุฑุจุงุบู": 817,
      "ุจุฑฺฏุฑุฏ": 818,
      "ูพุณุฑ": 819,
      "ุฌุงุฏู": 820,
      "ูุท": 821,
      "ุจุฏู": 822,
      "ุงุฑุฒ": 823,
      "ุฎูุง": 824,
      "ุบุฑู": 825,
      "ุณุงุฎุช": 826,
      "ุญุฑฺฉุช": 827,
      "ูุงูุฏ": 828,
      "ุจุงุดู": 829,
      "ุณุงู": 830,
      "ููุฑุฏ": 831,
      "ูุฑฺฏ": 832,
      "ุบุฑููุชุธุฑู": 833,
      "ฺุด": 834,
      "ูุฑฺฏุฒ": 835,
      "ุดุฏู": 836,
      "ุฎูุงูู": 837,
      "ุฒูุฏ": 838,
      "ุง": 839,
      "ูุฑ": 840,
      "ูฺู": 841,
      "ุงฺฏุฑ": 842,
      "ูุทูุง": 843,
      "ุฏุฑุง": 844,
      "ุงูุฌุง": 845,
      "ฺูุจ": 846,
      "ุณุงู": 847,
      "ฺฉุช": 848,
      "ุฏุฑุจุงุฑู": 849,
      "ูุช": 850,
      "ุชุญ": 851,
      "ูุณุช": 852,
      "ุฎูุงู": 853,
      "ฺฉุณ": 854,
      "ุฎูุดุญุงู": 855,
      "ฺู": 856,
      "ุฎูุฑุด": 857,
      "ุงุฌ": 858,
      "ุดูุฑ": 859,
      "ฺฉููุฏู": 860,
      "ุงุทุฑุง": 861,
      "ูู": 862,
      "ุญุช": 863,
      "ุดฺฏูุช": 864,
      "ููุฏ": 865,
      "ุดุงุฏ": 866,
      "ุจุณุช": 867,
      "ุดูุง": 868,
      "ููุฒ": 869,
      "ุฎูุฑุดุฏ": 870,
      "ฺฏู": 871,
      "ูฺฏุฑุงู": 872,
      "ูุฑุฏู": 873,
      "ุงุฏุงู": 874,
      "ุณุฑุด": 875,
      "ูุดุณุช": 876,
      "ุจุจูุฏ": 877,
      "ูฺ": 878,
      "ูู": 879,
      "ุจฺฏุฐ": 880,
      "ุชูุงุด": 881,
      "ุฌูู": 882,
      "ุจุงุจุง": 883,
      "ุงุณู": 884,
      "ููุง": 885,
      "ูพุฒ": 886,
      "ุฌุฏุฏ": 887,
      "ุจูุฏ": 888,
      "ุทุฑู": 889,
      "ูุงู": 890,
      "ูุชูุงูุณุช": 891,
      "ุณุฏ": 892,
      "ุฎูุฏุฏ": 893,
      "ูู": 894,
      "ุดุฌุง": 895,
      "ุดุฑู": 896,
      "ุดููุฏ": 897,
      "ุฌุงูุจ": 898,
      "ูฺฉู": 899,
      "ุฏูู": 900,
      "ูพู": 901,
      "ฺฉุฏฺฏุฑ": 902,
      "ุจูุง": 903,
      "ุญุงุท": 904,
      "ฺฉุฑุฏู": 905,
      "ูุฎ": 906,
      "ูุงุฒ": 907,
      "ุณูพุณ": 908,
      "ุฎููู": 909,
      "ุงููุฏุฑ": 910,
      "ูพุงุงู": 911,
      "ุงุฑุงู": 912,
      "ูู": 913,
      "ุฏูุฏูุฏ": 914,
      "ูุฑู": 915,
      "ฺุณุช": 916,
      "ุจุดุชุฑ": 917,
      "ุณุจุฒ": 918,
      "ุชุฑุฌูู": 919,
      "ุงุจุฏ": 920,
      "ูพู": 921,
      "ุณุจ": 922,
      "ุงู": 923,
      "ุณูุฌ": 924,
      "ูุงู": 925,
      "ุฎุณุชู": 926,
      "ูุงุช": 927,
      "ุงูุชุงุจ": 928,
      "ุฏุน": 929,
      "ุจูุงุจุฑุง": 930,
      "ุฑุฎุช": 931,
      "ุชุฎุช": 932,
      "ููุชุธุฑ": 933,
      "ุงุณ": 934,
      "ูุชูุฌู": 935,
      "ูุญฺฉู": 936,
      "ููู": 937,
      "ุจูุงุจุฑุงู": 938,
      "ููฺู": 939,
      "ุงุฏุงูู": 940,
      "ูุชุงุณู": 941,
      "ฺฉูุฌฺฉ": 942,
      "ฺฉูุฌฺฉุงู": 943,
      "ุจุฎูุฑุฏ": 944,
      "ุจุฑุฏูุฏ": 945,
      "ุฎุง": 946,
      "ุฑูุต": 947,
      "ุฑูุชู": 948,
      "ูุงุช": 949,
      "ุงูุงุฏู": 950,
      "ุฏู": 951,
      "ูุฒ": 952,
      "ูุงุฑ": 953,
      "ุชู": 954,
      "ู": 955,
      "ุฏฺฏู": 956,
      "ูุณุชู": 957,
      "ุฒูุงู": 958,
      "ุณุง": 959,
      "ููู": 960,
      "ูุชููู": 961,
      "ุฌุฑุง": 962,
      "ุฑูฺฏ": 963,
      "ุฑูุฏ": 964,
      "ฺฉุงู": 965,
      "ุฎูุฑุฏู": 966,
      "ุจูุฏู": 967,
      "ฺฉุงููู": 968,
      "ูุฑุงุฏ": 969,
      "ุชูุงููุฏ": 970,
      "ุงูุธ": 971,
      "ูุณุงุจ": 972,
      "ุจุงุดูุฏ": 973,
      "ฺูุฏ": 974,
      "ุณูุฌุงุจ": 975,
      "ุดุงุฏ": 976,
      "ุงุดูพุฒ": 977,
      "ูุณุงุจูู": 978,
      "ุฏุฎุชุฑฺฉ": 979,
      "ุจุฎุช": 980,
      "ุจุฒูุฏ": 981,
      "ููู": 982,
      "ุดุจ": 983,
      "ุชูุงุด": 984,
      "ุฏฺฏุฑ": 985,
      "ุฏฺฏุฑุงู": 986,
      "ูููุฏ": 987,
      "ุทู": 988,
      "ุฏุงูุณุชูุฏ": 989,
      "ูุงุฌุฑุง": 990,
      "ููฺฏ": 991,
      "ูููุฒ": 992,
      "ุฐุฑ": 993,
      "ุนุฑูุณฺฉ": 994,
      "ูู": 995,
      "ุดูู": 996,
      "ุชูพู": 997,
      "ุจููุฏ": 998,
      "ุงูุชุญ": 999,
      "ุจูุฏ": 1000,
      "ุดูุงูู": 1001,
      "ุงูุชุญุงู": 1002,
      "ุจุง": 1003,
      "ุณุจ": 1004,
      "ูุงฺฉ": 1005,
      "ุฑุงุจ": 1006,
      "ูพุดูุงูู": 1007,
      "ุถ": 1008,
      "ูฺฉุฑุฏ": 1009,
      "ูพุฑุฏ": 1010,
      "ุณุฑุฏ": 1011,
      "ุฑุงุฑ": 1012,
      "ุดุฌุงุน": 1013,
      "ูุฑ": 1014,
      "ุจุณ": 1015,
      "ูุด": 1016,
      "ุณุฑู": 1017,
      "ุบูู": 1018,
      "ุฌูุงุจ": 1019,
      "ุดุงู": 1020,
      "ุงุด": 1021,
      "ุงุทุฑ": 1022,
      "ุจูุฑ": 1023,
      "ุดฺฉู": 1024,
      "ุณุฑุณุฑู": 1025,
      "ุงุด": 1026,
      "ฺฉุงุฑ": 1027,
      "ูุฑูุด": 1028,
      "ฺฏุฑ": 1029,
      "ุนุงู": 1030,
      "ุฎูุดุจุฎุช": 1031,
      "ุงุชุด": 1032,
      "ุชููู": 1033,
      "ุชุงุฑ": 1034,
      "ุงุทุฑุงู": 1035,
      "ุณู": 1036,
      "ุฎูุงูุฏ": 1037,
      "ุจุดุชุฑ": 1038,
      "ุฏููุฏ": 1039,
      "ุจุฑฺฏุดุชูุฏ": 1040,
      "ุงูุฌุง": 1041,
      "ุชููุง": 1042,
      "ุณูุฑุง": 1043,
      "ุฌู": 1044,
      "ููุงู": 1045,
      "ุจูู": 1046,
      "ุฏุฏู": 1047,
      "ุจุฎุด": 1048,
      "ุนูุง": 1049,
      "ูู": 1050,
      "ูพูู": 1051,
      "ุงุบ": 1052,
      "ุบุฑูุฑ": 1053,
      "ุตูุฏู": 1054,
      "ุฌูุน": 1055,
      "ุฑฺู": 1056,
      "ุฏู": 1057,
      "ููุงู": 1058,
      "ู": 1059,
      "ุงููุง": 1060,
      "ูพูุฌ": 1061,
      "ุชุจ": 1062,
      "ุฑูุฏ": 1063,
      "ฺฉุซ": 1064,
      "ุงุดูพุฒุฎุงูู": 1065,
      "ฺฉุงุบุฐ": 1066,
      "ุฑููุฏ": 1067,
      "ุตุญ": 1068,
      "ุฑุนู": 1069,
      "ุฏุฑุณ": 1070,
      "ูุจุงุด": 1071,
      "ุชูุงุดุง": 1072,
      "ุฎูุงููุฏ": 1073,
      "ุจุงุฑุงู": 1074,
      "ุนูุงูู": 1075,
      "ุงุชุงูุด": 1076,
      "ูพููุงู": 1077,
      "ฺฏู": 1078,
      "ุงุฑุฒู": 1079,
      "ุนุฌ": 1080,
      "ุชุฎ": 1081,
      "ุจุฑู": 1082,
      "ูุฒุฑุนู": 1083,
      "ููุงุด": 1084,
      "ุฏฺฉ": 1085,
      "ุฏู": 1086,
      "ุงูุงุฒ": 1087,
      "ุฎุฏุง": 1088,
      "ุดุฑ": 1089,
      "ุงูู": 1090,
      "ุดุงุฎ": 1091,
      "ุฌู": 1092,
      "ููุณ": 1093,
      "ุงุฌุงุฒู": 1094,
      "ุทุฑ": 1095,
      "ุฎูุฑุฏูุฏ": 1096,
      "ุฏุฑ": 1097,
      "ูุฑุงุฑ": 1098,
      "ุงุฑุฏฺฉ": 1099,
      "ูุฑุชุจ": 1100,
      "ุงุณุจ": 1101,
      "ุงููุฏ": 1102,
      "ุณู": 1103,
      "ูุงุฑุฏ": 1104,
      "ฺฏุงู": 1105,
      "ุฑุฒ": 1106,
      "ุฏุฑุง": 1107,
      "ุชูุฏ": 1108,
      "ูุฑุบ": 1109,
      "ฺฉุฑุฏ": 1110,
      "ุฒุจุง": 1111,
      "ูุท": 1112,
      "ุฎูุฏู": 1113,
      "ุชูู": 1114,
      "ูุถ": 1115,
      "ููุงููุช": 1116,
      "ุฎุงูู": 1117,
      "ุณูุฑุงุฎ": 1118,
      "ููู": 1119,
      "ุจูุจู": 1120,
      "ูุฑุฏ": 1121,
      "ูุง": 1122,
      "ุชู": 1123,
      "ูุงูู": 1124,
      "ฺูฺฏ": 1125,
      "ููุงุช": 1126,
      "ุฎูุงู": 1127,
      "ฺฉุซู": 1128,
      "ูุญ": 1129,
      "ุฏุงุฏู": 1130,
      "ุฎุงุทุฑ": 1131,
      "ฺูุฏุฑ": 1132,
      "ุชุฑู": 1133,
      "ูุบ": 1134,
      "ุฏูุณุชุงุด": 1135,
      "ุฐู": 1136,
      "ุบุงูู": 1137,
      "ูู": 1138,
      "ฺฏุฐุงุดุชูุฏ": 1139,
      "ุญุงูุธ": 1140,
      "ูพุฑูุฏ": 1141,
      "ุฒุฑุฏ": 1142,
      "ูพุฑ": 1143,
      "ุจุฑู": 1144,
      "ุฏุฑูู": 1145,
      "ุงุบูุด": 1146,
      "ุฎุฏุงุญุงูุธ": 1147,
      "ุฏุณุชุด": 1148,
      "ุดุงุฎู": 1149,
      "ุฎูุดุด": 1150,
      "ูพุด": 1151,
      "ุงูฺฏ": 1152,
      "ูุงุด": 1153,
      "ุงูู": 1154,
      "ุฌุณุช": 1155,
      "ฺฉุณู": 1156,
      "ุฑูุดู": 1157,
      "ุงููุฏ": 1158,
      "ุจุงููุด": 1159,
      "ุงูุฏุงุฎุช": 1160,
      "ุจูุช": 1161,
      "ุจุงุด": 1162,
      "ฺฉุงู": 1163,
      "ูุฑุงุฑ": 1164,
      "ุงูุฏู": 1165,
      "ูุงูู": 1166,
      "ฺุฒูุง": 1167,
      "ุจููุฏ": 1168,
      "ุตุญุจุช": 1169,
      "ูุงุจ": 1170,
      "ฺฏุฑุณ": 1171,
      "ุงูุฏูุงุฑ": 1172,
      "ุชุนูุฑ": 1173,
      "ูุฑุฏ": 1174,
      "ุดุชู": 1175,
      "ูุงุฏุฑุจุฒุฑฺฏ": 1176,
      "ุฎุณ": 1177,
      "ููุง": 1178,
      "ฺฏุฑุณูู": 1179,
      "ุจุงุน": 1180,
      "ุฎุงฺฉ": 1181,
      "ุจุงุนุซ": 1182,
      "ุจุณุงุฒ": 1183,
      "ุงุชูุงู": 1184,
      "ุฏู": 1185,
      "ฺฏููุฏ": 1186,
      "ุงูุชุงุฏู": 1187,
      "ูุฏ": 1188,
      "ุฌุฏุฏุด": 1189,
      "ุนุง": 1190,
      "ููุฑฺู": 1191,
      "ุฎุงุฑ": 1192,
      "ุฏุฑุงุฒ": 1193,
      "ุฐููุด": 1194,
      "ุฌุงุฏ": 1195,
      "ุจุนุฏุง": 1196,
      "ูุฑุงููุด": 1197,
      "ูุฑูุดฺฏุงู": 1198,
      "ุธู": 1199,
      "ุณูุงุฑ": 1200,
      "ูุจู": 1201,
      "ุฏุงุฏู": 1202,
      "ูุดูฺฏ": 1203,
      "ุฑุณุฏูุฏ": 1204,
      "ุฏุฑุฏ": 1205,
      "ุชููุณุช": 1206,
      "ูู": 1207,
      "ุงุฌุงุฏ": 1208,
      "ุจุงุฏ": 1209,
      "ฺฏุงู": 1210,
      "ุญู": 1211,
      "ูู": 1212,
      "ุชุจุฏ": 1213,
      "ุชุจุฏู": 1214,
      "ุงูู": 1215,
      "ุฎุฏุงุญุงูุธ": 1216,
      "ุณุท": 1217,
      "ูฺฉ": 1218,
      "ุณุชุงุฑู": 1219,
      "ุงูุง": 1220,
      "ฺุฑุฎู": 1221,
      "ููุงูุงุช": 1222,
      "ุดุฑู": 1223,
      "ุจุฏูุฏ": 1224,
      "ูู": 1225,
      "ุณุฑุงูุฌุงู": 1226,
      "ูุทุงุฑ": 1227,
      "ุชูุณู": 1228,
      "ุบุฐุง": 1229,
      "ูุฌ": 1230,
      "ุชุงู": 1231,
      "ูุดุบูู": 1232,
      "ุฎ": 1233,
      "ุฌุง": 1234,
      "ูพุฑูุงูู": 1235,
      "ุด": 1236,
      "ุจุฑุฌ": 1237,
      "ุจุณุชู": 1238,
      "ููุง": 1239,
      "ุฏูุฏู": 1240,
      "ฺุณุจ": 1241,
      "ูุงูุนุง": 1242,
      "ูุงุฏุฑุดุงู": 1243,
      "ุฌู": 1244,
      "ุฏุงุฑู": 1245,
      "ุงุจุฑ": 1246,
      "ุจู": 1247,
      "ุดุฏุฏ": 1248,
      "ููู": 1249,
      "ุฏุนูุง": 1250,
      "ุงูู": 1251,
      "ุจฺฏุฐุงุฑ": 1252,
      "ุฏู": 1253,
      "ูุชุดฺฉ": 1254,
      "ูุชุดฺฉุฑู": 1255,
      "ุชูุงูุณุชูุฏ": 1256,
      "ุงูฺฏ": 1257,
      "ุจุจููุฏ": 1258,
      "ุฏูฺุฑุฎู": 1259,
      "ุบูฺฏู": 1260,
      "ุจุฑููุฏ": 1261,
      "ูพูุฌุฑู": 1262,
      "ฺฏุฑูุชู": 1263,
      "ุฑูฺฏุงุฑ": 1264,
      "ูพุฑ": 1265,
      "ุนฺฉุณ": 1266,
      "ูู": 1267,
      "ุจุฑุงู": 1268,
      "ุงุถ": 1269,
      "ุจุญ": 1270,
      "ูุฏุช": 1271,
      "ุฑูฺฏุงุฑูฺฏ": 1272,
      "ูพูุดุฏ": 1273,
      "ุงุณุช": 1274,
      "ุฏุงุฑู": 1275,
      "ููุฑุจุงู": 1276,
      "ุงูุฑูุฒ": 1277,
      "ูฺฉ": 1278,
      "ุฏูุณุช": 1279,
      "ุจูพุฑุฏ": 1280,
      "ุตุฏุง": 1281,
      "ุทูู": 1282,
      "ุฑู": 1283,
      "ูุชุงุณูู": 1284,
      "ูพฺ": 1285,
      "ุจุฏ": 1286,
      "ูพุฑุชุงุจ": 1287,
      "ุทู": 1288,
      "ุจุฏูู": 1289,
      "ุณุฑุนุช": 1290,
      "ุฎุฑุงุจ": 1291,
      "ุงุดู": 1292,
      "ฺฉูู": 1293,
      "ูู": 1294,
      "ุงูุด": 1295,
      "ุงุณุชุฑุงุญุช": 1296,
      "ุจูู": 1297,
      "ุณุงุญ": 1298,
      "ุงุต": 1299,
      "ุจุงุดู": 1300,
      "ุฌุบ": 1301,
      "ูุน": 1302,
      "ุบุงููฺฏุฑ": 1303,
      "ุฒุงุฏ": 1304,
      "ูุงุฌุฑุงุฌู": 1305,
      "ุฑู": 1306,
      "ุจุฑุงุฏุฑ": 1307,
      "ุธุฑู": 1308,
      "ุฏูุฏ": 1309,
      "ุตูุฑุช": 1310,
      "ุฒุงู": 1311,
      "ุฏุฏู": 1312,
      "ุฒุงุฑ": 1313,
      "ฺุฒูุง": 1314,
      "ุจุจุฑ": 1315,
      "ููุดู": 1316,
      "ุตูุฏูู": 1317,
      "ุงููุฎุช": 1318,
      "ูพุฑูุฏฺฏุงู": 1319,
      "ุฌุบุฏ": 1320,
      "ุดฺฉุณุชู": 1321,
      "ูพุด": 1322,
      "ูููุงู": 1323,
      "ุชููพุด": 1324,
      "ุตุจุฑ": 1325,
      "ุณุงุญู": 1326,
      "ุฏูุงุฑ": 1327,
      "ููุฑุงู": 1328,
      "ูุทูู": 1329,
      "ฺฏุงุฒ": 1330,
      "ุฏุงุดุชู": 1331,
      "ูุดุฏ": 1332,
      "ูพุฐ": 1333,
      "ูุจุงุฏ": 1334,
      "ูุฏ": 1335,
      "ฺฏุงู": 1336,
      "ูุฒ": 1337,
      "ุฏุฎุชุฑุจฺู": 1338,
      "ุงูุฏูุฏ": 1339,
      "ูู": 1340,
      "ููฺูุงู": 1341,
      "ูู": 1342,
      "ุจูุชุฑ": 1343,
      "ูฺฉุงู": 1344,
      "ุนู": 1345,
      "ูพู": 1346,
      "ูุงุฑ": 1347,
      "ุฏุฒ": 1348,
      "ูุฌุงุช": 1349,
      "ุจุงุฏ": 1350,
      "ฺฉุดุฏ": 1351,
      "ุฏุฎุชุฑฺฉ": 1352,
      "ุณูฺฏู": 1353,
      "ุฑุณ": 1354,
      "ุฑูุจุงู": 1355,
      "ุดฺฉุณุช": 1356,
      "ุตูุฑุช": 1357,
      "ูุฏู": 1358,
      "ุจูู": 1359,
      "ูพุงุฑุณ": 1360,
      "ููุนู": 1361,
      "ุฏู": 1362,
      "ุชุงุฒู": 1363,
      "ุงูุฏุงุฒู": 1364,
      "ฺฏุดุชูุฏ": 1365,
      "ฺุดู": 1366,
      "ููฺูู": 1367,
      "ุฏููุณุช": 1368,
      "ุฒุด": 1369,
      "ุจุฏุงุฑ": 1370,
      "ุนุฐุฑ": 1371,
      "ุจูุด": 1372,
      "ุฒุฏ": 1373,
      "ุฏูู": 1374,
      "ุญูุถ": 1375,
      "ฺฏุงู": 1376,
      "ฺฉูุฏ": 1377,
      "ููฺฏุงู": 1378,
      "ุนุฐุฑุฎูุงู": 1379,
      "ูุฑุงูุจุช": 1380,
      "ฺฉูุด": 1381,
      "ุฒูุจูุฑ": 1382,
      "ฺฏุฑูุชู": 1383,
      "ุชุงู": 1384,
      "ูุบุงุฒู": 1385,
      "ุตุจุญ": 1386,
      "ุจุจุฑุฏ": 1387,
      "ุงุณุจ": 1388,
      "ุดุดู": 1389,
      "ฺฉุดุฏูุฏ": 1390,
      "ุชุฑุณูุงฺฉ": 1391,
      "ุณุฑ": 1392,
      "ุจููฺฉ": 1393,
      "ุดุฑฺฉ": 1394,
      "ฺูู": 1395,
      "ูุงู": 1396,
      "ุฎุฑุฏ": 1397,
      "ุดุงู": 1398,
      "ูุงู": 1399,
      "ุจุฑ": 1400,
      "ุจุฏุฌู": 1401,
      "ฺฉุฌุง": 1402,
      "ุฏูุด": 1403,
      "ุงูุฑ": 1404,
      "ุณูุฏ": 1405,
      "ูุญุธู": 1406,
      "ุฑูุชู": 1407,
      "ุงูู": 1408,
      "ูพู": 1409,
      "ูพูู": 1410,
      "ุฎุดฺฉ": 1411,
      "ูุฏุฑ": 1412,
      "ูพุงุณ": 1413,
      "ุญุณ": 1414,
      "ุจู": 1415,
      "ูุดุณุชูุฏ": 1416,
      "ูุฏ": 1417,
      "ุจุงุดุฏ": 1418,
      "ุงุญูู": 1419,
      "ูุฏู": 1420,
      "ูุช": 1421,
      "ูุทููู": 1422,
      "ุจุฑู": 1423,
      "ุทููุงู": 1424,
      "ูุณูุช": 1425,
      "ุชุตู": 1426,
      "ฺู": 1427,
      "ุทูุงุจ": 1428,
      "ุณฺฏ": 1429,
      "ฺฉุฑู": 1430,
      "ุชููุฏ": 1431,
      "ุฎูุง": 1432,
      "ุชุงุฑฺฉ": 1433,
      "ูพุงุฏู": 1434,
      "ฺฉูฺฉุด": 1435,
      "ุชูุงูุฏ": 1436,
      "ูููู": 1437,
      "ุงุดูุง": 1438,
      "ุณุงู": 1439,
      "ุงูฺฏุฒ": 1440,
      "ุชููู": 1441,
      "ููุงูพู": 1442,
      "ุงุฒุด": 1443,
      "ุฏูุณุชุงูู": 1444,
      "ุดฺฉู": 1445,
      "ุฑู": 1446,
      "ุจุฏูุฏ": 1447,
      "ุฑูุง": 1448,
      "ูพุฑุช": 1449,
      "ุจุช": 1450,
      "ุชููู": 1451,
      "ุฎุฑู": 1452,
      "ุณฺฉู": 1453,
      "ุฑุถ": 1454,
      "ุณูุฑ": 1455,
      "ูุฎู": 1456,
      "ุนูู": 1457,
      "ุบุฑูุจ": 1458,
      "ุจุชูุงูุฏ": 1459,
      "ฺุงู": 1460,
      "ุญุต": 1461,
      "ุชูุช": 1462,
      "ูุญุด": 1463,
      "ููุฏ": 1464,
      "ฺฏุฐุฑุงูุฏ": 1465,
      "ุชฺฉู": 1466,
      "ุงุนุช": 1467,
      "ุฒู": 1468,
      "ุฎุทุฑ": 1469,
      "ุจฺฏุฐุงุฑุฏ": 1470,
      "ฺฉุดู": 1471,
      "ุจู": 1472,
      "ุงูุงู": 1473,
      "ุงูุชุฎ": 1474,
      "ุนุฌุจ": 1475,
      "ุบุฑ": 1476,
      "ูุณุง": 1477,
      "ุฒูุงู": 1478,
      "ุงูุชุฎุงุจ": 1479,
      "ุฌุดู": 1480,
      "ุงุฎูุงู": 1481,
      "ุชุนุฑู": 1482,
      "ุนู": 1483,
      "ุฒูฺฏ": 1484,
      "ูุดุณุชู": 1485,
      "ูุฏุงุฑ": 1486,
      "ุฑุงุญุช": 1487,
      "ุงููุงุช": 1488,
      "ูพุงุด": 1489,
      "ุจุฑูู": 1490,
      "ุนุฑูุณฺฉ": 1491,
      "ุฒุจุงู": 1492,
      "ูุงู": 1493,
      "ูุฑุฏ": 1494,
      "ูุฎุช": 1495,
      "ููุณ": 1496,
      "ูู": 1497,
      "ุฎุฑฺูฺฏ": 1498,
      "ููฺฏุงู": 1499,
      "ุฏฺฉูู": 1500,
      "ุจุฑุงุด": 1501,
      "ุฏุงู": 1502,
      "ูู": 1503,
      "ุชูู": 1504,
      "ุฎุฌุงู": 1505,
      "ูุฏุช": 1506,
      "ุฏุฑุงูุฑุฏ": 1507,
      "ูุณุงู": 1508,
      "ุฌุณุชุฌู": 1509,
      "ุจุงูุงุชุฑ": 1510,
      "ูุฏุงุฏ": 1511,
      "ุจุฑู": 1512,
      "ูุญ": 1513,
      "ฺุดูุงู": 1514,
      "ุนุฒ": 1515,
      "ุจูุง": 1516,
      "ุจูุฏู": 1517,
      "ุจุงุช": 1518,
      "ููุณู": 1519,
      "ูุญุดุช": 1520,
      "ููุฑ": 1521,
      "ุณุงู": 1522,
      "ูุดูู": 1523,
      "ุจุฎูุงูุฏ": 1524,
      "ฺุฑุงุบ": 1525,
      "ูุดฺฉู": 1526,
      "ูพุฑุฏูุฏ": 1527,
      "ุฏููุฏ": 1528,
      "ุตุงุญ": 1529,
      "ุญู": 1530,
      "ุจุฏุฌูุณ": 1531,
      "ุจุฑุฏุงุฑุฏ": 1532,
      "ุดูุฏูุฏ": 1533,
      "ูุงูุน": 1534,
      "ุญูุงู": 1535,
      "ุฒููุฏ": 1536,
      "ุจุฑุฎูุฑุฏ": 1537,
      "ุจุจู": 1538,
      "ุฏุงูู": 1539,
      "ุณุงูู": 1540,
      "ฺฉู": 1541,
      "ฺุง": 1542,
      "ุจุนุถ": 1543,
      "ุฎูุงูุด": 1544,
      "ูุงู": 1545,
      "ุบูุช": 1546,
      "ุงู": 1547,
      "ูพุงฺฉ": 1548,
      "ุฌุงูุจ": 1549,
      "ุฏูุณุชุช": 1550,
      "ุจุดู": 1551,
      "an": 1552,
      "ูุงู": 1553,
      "ฺุงู": 1554,
      "ุงฺ": 1555,
      "ุจุฑูุฏู": 1556,
      "ูู": 1557,
      "ูู": 1558,
      "ุณุงู": 1559,
      "ูพู": 1560,
      "ุจุท": 1561,
      "ุจุงุฏ": 1562,
      "ฺฏุฐุฑููุฏ": 1563,
      "ูุงุฏ": 1564,
      "ูุงู": 1565,
      "ุจุฑฺฏุดุชู": 1566,
      "ุจูุชู": 1567,
      "ุงูู": 1568,
      "ุจุฎุดุฏ": 1569,
      "ุท": 1570,
      "ุจู": 1571,
      "ุญูุถฺู": 1572,
      "ูุณุชุฏ": 1573,
      "ุจุฑฺฏุฑุฏุงูุฏ": 1574,
      "ุงูุฏู": 1575,
      "ุฌุบ": 1576,
      "ุงู": 1577,
      "ุฑูุฏุฎุงูู": 1578,
      "ุณู": 1579,
      "ฺฉูุงู": 1580,
      "ูุฏุงุฏ": 1581,
      "ูุงู": 1582,
      "ููุณู": 1583,
      "ุจู": 1584,
      "ุงูฺฏุดุช": 1585,
      "ุจูุงู": 1586,
      "ุฌุฑ": 1587,
      "ุจูุงูุฏ": 1588,
      "ุงุชู": 1589,
      "ฺฏุฐุงุดุชู": 1590,
      "ุฏุฑุงฺู": 1591,
      "ุตู": 1592,
      "ุจฺฏุฑูุฏ": 1593,
      "ููฺฉู": 1594,
      "ูุฎ": 1595,
      "ุณุงุนุช": 1596,
      "ุชุฑุง": 1597,
      "ุจุงูุงุด": 1598,
      "ุฏุฑุฎุช": 1599,
      "ุจุงุดู": 1600,
      "ูู": 1601,
      "ูุฑุฏ": 1602,
      "ููุฏ": 1603,
      "ูุต": 1604,
      "ุจูู": 1605,
      "ุชุฒ": 1606,
      "ุฏู": 1607,
      "ููุจุช": 1608,
      "ุชุตูุฑ": 1609,
      "ูพุดู": 1610,
      "ุดู": 1611,
      "ุฑุฎุชฺฏ": 1612,
      "ููุงู": 1613,
      "ุดุช": 1614,
      "ูููู": 1615,
      "ูพุฑุณุฏ": 1616,
      "ฺฏูุฌ": 1617,
      "ูพุฐ": 1618,
      "ูุณุฑ": 1619,
      "ุงุดฺฉ": 1620,
      "ูพุฏุฏ": 1621,
      "ุงุฎุช": 1622,
      "ุณุทู": 1623,
      "ุฑุณ": 1624,
      "ุณููพ": 1625,
      "ุฏูุงูุด": 1626,
      "ุชูุฑ": 1627,
      "ูุฏุฑุณู": 1628,
      "ููุดฺฉ": 1629,
      "ุจุณุงุฒุฏ": 1630,
      "ุฑุงุช": 1631,
      "ุฎูุด": 1632,
      "ุจุงูุฒู": 1633,
      "ุฏูุช": 1634,
      "he": 1635,
      "ูุชูุงู": 1636,
      "ุฏุงุบ": 1637,
      "ุจุณุชู": 1638,
      "ูุฎูู": 1639,
      "ุจุฒุฑฺฏุด": 1640,
      "ุฏูุง": 1641,
      "ุฏูุฏ": 1642,
      "ูุดฺฉู": 1643,
      "ุฑุงฺฉ": 1644,
      "ุฒูู": 1645,
      "ูุฎููุท": 1646,
      "ูุงูุฏู": 1647,
      "ฺฏุฑุฏ": 1648,
      "ุฌู": 1649,
      "ูุฑูฺฏ": 1650,
      "ุจูุณ": 1651,
      "ุฎุงุจ": 1652,
      "ุญู": 1653,
      "ุณุฑุง": 1654,
      "ุชุฎู": 1655,
      "ูุณ": 1656,
      "ุฌุงุณุช": 1657,
      "ุงู": 1658,
      "ุชุฑฺฉ": 1659,
      "ูุนู": 1660,
      "ูุฏุฏู": 1661,
      "ุนุฌุจ": 1662,
      "ููู": 1663,
      "ุฏุฑุฎุชุงู": 1664,
      "ุตุฏู": 1665,
      "ar": 1666,
      "ุฏุฑุฎุด": 1667,
      "ุฏฺฉุชุฑ": 1668,
      "ุนุท": 1669,
      "ูุงุดู": 1670,
      "ุฎูุงูุฏู": 1671,
      "ฺฉุงู": 1672,
      "ูู": 1673,
      "ุงุนุชูุงุฏ": 1674,
      "ูุฒุฏ": 1675,
      "ฺฉูฺฉุช": 1676,
      "ุฑูู": 1677,
      "ุฑูุชุงุฑ": 1678,
      "ูุงุณ": 1679,
      "ฺฏุฑูุฏ": 1680,
      "ุฑูุญ": 1681,
      "ุจฺฉุดุฏ": 1682,
      "ุฐูู": 1683,
      "ูพุณุช": 1684,
      "ูุงู": 1685,
      "ุนูฺฉ": 1686,
      "ูููู": 1687,
      "ุชููุง": 1688,
      "ููุงุด": 1689,
      "ุญุฏ": 1690,
      "ุฎุฑุฏ": 1691,
      "ุณุงูู": 1692,
      "ุจุจุฎุดุฏ": 1693,
      "ุจู": 1694,
      "ุงุดุชุจุงู": 1695,
      "ุงฺุฏ": 1696,
      "ุชุงู": 1697,
      "ุฎูุงู": 1698,
      "ุฏู": 1699,
      "ูพุงุฑฺู": 1700,
      "ููุฑุจูู": 1701,
      "ูููู": 1702,
      "ูุฑุฒ": 1703,
      "ุธุงูุฑ": 1704,
      "ุฎูุงูู": 1705,
      "ฺฉุงูุด": 1706,
      "ุจุฎูุฑูุฏ": 1707,
      "ุฌู": 1708,
      "ุฎุงุต": 1709,
      "ุงูุฑ": 1710,
      "ุจููุด": 1711,
      "ูุงูพุฏุฏ": 1712,
      "ุฐุฑุช": 1713,
      "ุญููู": 1714,
      "ุจุณุงุฑ": 1715,
      "ูุชุนู": 1716,
      "ูุชุนูู": 1717,
      "ฺฉุงุณ": 1718,
      "ุฎุด": 1719,
      "ุฎุทุฑูุงฺฉ": 1720,
      "ุฑูุฑุฏ": 1721,
      "ูพุงุฏ": 1722,
      "ูุดุช": 1723,
      "ุณุงุฎุชู": 1724,
      "ุจุจูู": 1725,
      "ูุงู": 1726,
      "ููุง": 1727,
      "ุฎูุงูุฏูุฏ": 1728,
      "ูุฎุชูู": 1729,
      "ุฎูุฑุงฺฉ": 1730,
      "ูู": 1731,
      "ูพุงุฏุดุงู": 1732,
      "ฺฉุงุฑุช": 1733,
      "ุงุดุงุฑู": 1734,
      "ุฎุงฺฉุณุช": 1735,
      "ุฎุงุจุงู": 1736,
      "ูพุฑูุฑุฏ": 1737,
      "ฺฉูุฏ": 1738,
      "ุฏูู": 1739,
      "ุจุงุฏุจุงุฏ": 1740,
      "ููุฒ": 1741,
      "ูุนุฏู": 1742,
      "ูพู": 1743,
      "ฺฉูู": 1744,
      "ุฏูุช": 1745,
      "ูุญุจู": 1746,
      "ุฑูฺฏู": 1747,
      "ุชูุงูุณุชู": 1748,
      "ุจุชู": 1749,
      "ูููุง": 1750,
      "ูุง": 1751,
      "ุงูุฏ": 1752,
      "ุบ": 1753,
      "ุงูุจุชู": 1754,
      "ุงูุฑ": 1755,
      "ูุงู": 1756,
      "ุฎุฑุฏููุฏ": 1757,
      "ููู": 1758,
      "ููุดุชู": 1759,
      "ููู": 1760,
      "ฺฉุงุณู": 1761,
      "ุฏูููู": 1762,
      "ูฺฉุฑุฏ": 1763,
      "ุชุงูุงุจ": 1764,
      "ููุช": 1765,
      "ุชุนู": 1766,
      "ุทููุงู": 1767,
      "ุจุดู": 1768,
      "ุฑุดุฏ": 1769,
      "ูุฏุงุฑุฏ": 1770,
      "ุฑุงู": 1771,
      "ููุง": 1772,
      "ุงูุชุฏ": 1773,
      "ูุชูุงูุณุชูุฏ": 1774,
      "ุฎูุฏุดุงู": 1775,
      "ุนูฺฉุจูุช": 1776,
      "ุฎูุฏุฏู": 1777,
      "ุชุนูุจ": 1778,
      "ุดุงูู": 1779,
      "ุฏุงูู": 1780,
      "ูุทุน": 1781,
      "ุจุฑูุต": 1782,
      "ููุฌ": 1783,
      "ุงูู": 1784,
      "ุงุฒู": 1785,
      "ุฏุงุฑุฏ": 1786,
      "ูุฑุณ": 1787,
      "ุจู": 1788,
      "ุจูพุฑ": 1789,
      "ุฑุณุฏ": 1790,
      "ฺฺฉ": 1791,
      "ุฒุงุฏู": 1792,
      "ุชููุฏ": 1793,
      "ูุงฺฉ": 1794,
      "ุฑุงุญ": 1795,
      "ุฑูุณุช": 1796,
      "ุนุฒุฒู": 1797,
      "ฺฺฉุงุฑ": 1798,
      "ุงูุช": 1799,
      "ฺฏูุชู": 1800,
      "ูพุฑุฏู": 1801,
      "ฺฏุฑู": 1802,
      "ุงุฒุงุฏ": 1803,
      "ุงุฑุงู": 1804,
      "ุฏุง": 1805,
      "ุจุทุฑ": 1806,
      "ูุงูุฏูุฏ": 1807,
      "ููุชุฎุฑ": 1808,
      "ุดุงูุฒุงุฏู": 1809,
      "ุงููฺฏ": 1810,
      "ุณูุช": 1811,
      "ูุงุฑฺฉ": 1812,
      "ุซุฑู": 1813,
      "ุฏูุณุชุงูุดุงู": 1814,
      "ูุงู": 1815,
      "ฺฉุฏุงู": 1816,
      "ูู": 1817,
      "ุจู": 1818,
      "ูููุง": 1819,
      "ูุงุฑ": 1820,
      "ุฎูุงุณุชู": 1821,
      "ุตูุฑุชุด": 1822,
      "ููุด": 1823,
      "ุงูู": 1824,
      "ุฏุฒุฏ": 1825,
      "ูุฏู": 1826,
      "ูุจูุฏูุฏ": 1827,
      "ุชุงุจุฏ": 1828,
      "ุดูู": 1829,
      "ููุงูพูุง": 1830,
      "ฺฉูู": 1831,
      "ูพุฎุช": 1832,
      "ูุฌ": 1833,
      "ูพูุฑ": 1834,
      "ุฑุงู": 1835,
      "ฺูฺฏุงู": 1836,
      "ุฏุฑ": 1837,
      "ุฎูุดุญุงูู": 1838,
      "ุจุฑุณุฏ": 1839,
      "ูุนูู": 1840,
      "ุฎุงฺฉุณุชุฑ": 1841,
      "ฺฉููฺู": 1842,
      "ุซุฑูุชููุฏ": 1843,
      "ููุฒุงุฏ": 1844,
      "ุงุณุชุฎุฑ": 1845,
      "ฺฉุงูู": 1846,
      "ุชููู": 1847,
      "ุทูุฑ": 1848,
      "ูู": 1849,
      "ุจฺฏุฑ": 1850,
      "ุฒูุฏู": 1851,
      "ุนูุจ": 1852,
      "ฺฉุดุฏู": 1853,
      "ุฏุงุดุชู": 1854,
      "ุชุฑุด": 1855,
      "ุฎูุงูุฑ": 1856,
      "ุฎูุดฺฏู": 1857,
      "ูุชูุงูุช": 1858,
      "ุบุงุฑ": 1859,
      "ุจุงุฏุจุงุฏฺฉ": 1860,
      "ูุฏ": 1861,
      "ฺฏุฑุฏู": 1862,
      "ุณุจุฏ": 1863,
      "ุงูู": 1864,
      "ุงูู": 1865,
      "ุงูุฑุฒ": 1866,
      "ุทุฑุงุญ": 1867,
      "ูู": 1868,
      "ฺฉู": 1869,
      "ุณูุงุฑ": 1870,
      "ุงูุฌุงูุด": 1871,
      "ููุงู": 1872,
      "ฺฉุงููุง": 1873,
      "ูุฒุง": 1874,
      "ุจุงูุด": 1875,
      "ุฒุจุง": 1876,
      "ฺฉู": 1877,
      "ฺฉูฺฺฉุด": 1878,
      "ฺฉุดุงูุฑุฒ": 1879,
      "ุนููุงู": 1880,
      "ุฎุงู": 1881,
      "ุฏุฑุง": 1882,
      "ุฌูู": 1883,
      "ุจุงุฏฺฉู": 1884,
      "ุงุชูุจูุณ": 1885,
      "ุฏุฑุฎุดุงู": 1886,
      "ูุฌุจ": 1887,
      "ุตุงุญุจ": 1888,
      "ูุฌุจูุฑ": 1889,
      "ุงุถุงูู": 1890,
      "ูู": 1891,
      "ฺฉุงุฑูุง": 1892,
      "ุชุฑ": 1893,
      "ููุงุธ": 1894,
      "ุจุฑู": 1895,
      "ุนูู": 1896,
      "ุฑูุตุฏู": 1897,
      "ุจุฎุฑ": 1898,
      "ุณุงุฎุชูุฏ": 1899,
      "ููุงู": 1900,
      "ุชุตุงู": 1901,
      "ูุญุงูุธ": 1902,
      "ูุณุชูุฏ": 1903,
      "ุญุจุงุจ": 1904,
      "ุงุณุชุงุฏ": 1905,
      "ุฎูุจู": 1906,
      "ุฎูฺฉ": 1907,
      "ุฑุงููุฏ": 1908,
      "ุฌูู": 1909,
      "ูุณุช": 1910,
      "ุจุดูุงุจ": 1911,
      "ุดุฏุฏ": 1912,
      "ุตูู": 1913,
      "ูพุฑุงู": 1914,
      "ุฎุงุฑุฌ": 1915,
      "ุดูู": 1916,
      "ุจุงุบฺู": 1917,
      "ุญูุฑู": 1918,
      "ุฌฺฉ": 1919,
      "ูุจู": 1920,
      "ูุดุชุงู": 1921,
      "ุนุฏ": 1922,
      "ุจุงุฒุด": 1923,
      "ููุณ": 1924,
      "ุญุตุงุฑ": 1925,
      "ุชุตุงูุฑ": 1926,
      "ูุงุฑุงุญุช": 1927,
      "ุณฺฏุด": 1928,
      "ูุงุฑูุฌ": 1929,
      "ุณูพุงุณ": 1930,
      "ูู": 1931,
      "ฺฏุฐุฑุงููุฏ": 1932,
      "ุณุงูุฏู": 1933,
      "ุดุณุช": 1934,
      "ุชุฎุชู": 1935,
      "ุงูุช": 1936,
      "ูุดุงุฑ": 1937,
      "ุงููุฏ": 1938,
      "ุจุฑุฏุงุฑ": 1939,
      "ุฎูฺฉ": 1940,
      "ุจูพู": 1941,
      "ุดู": 1942,
      "ุฒุจุงุณุช": 1943,
      "ุฏุนูุช": 1944,
      "ูู": 1945,
      "ุฑูุตุฏูุฏ": 1946,
      "ุจุงูุฑ": 1947,
      "ุชฺฉูู": 1948,
      "ุฎู": 1949,
      "ฺฏุฑ": 1950,
      "ุฏุฑู": 1951,
      "ุฌุฑ": 1952,
      "ฺฉูฺฺฉ": 1953,
      "ฺู": 1954,
      "ุงุช": 1955,
      "ุงุฒุฏ": 1956,
      "ุชูู": 1957,
      "ูุบ": 1958,
      "ฺฉูฺฉู": 1959,
      "ุชููุฒ": 1960,
      "ููุงุธุจ": 1961,
      "ุชุดู": 1962,
      "ฺฉุฑุฏุฏ": 1963,
      "ุจุงุฏฺฉูฺฉ": 1964,
      "ุฌูุงู": 1965,
      "ููุฌ": 1966,
      "ุจุงูุฑุฏ": 1967,
      "ฺฉูุชุง": 1968,
      "ุงุญุช": 1969,
      "ุถุฑ": 1970,
      "ุจุฑฺฏุฑุฏุฏ": 1971,
      "ฺฉูฺฉ": 1972,
      "ุฒู": 1973,
      "ุฎู": 1974,
      "ฺุฑุฎุฏ": 1975,
      "ุชููุฒูู": 1976,
      "ฺฉุดุช": 1977,
      "ฺฉููุง": 1978,
      "ุจูุงุฑ": 1979,
      "ุงฺุฏูุง": 1980,
      "ุญุงูุด": 1981,
      "ุจฺฏุฑู": 1982,
      "ุนุณู": 1983,
      "ุดูู": 1984,
      "ูุญุด": 1985,
      "ุบุฐุงูุง": 1986,
      "ุงุญููุงูู": 1987,
      "ฺฉุจู": 1988,
      "ุจุฒููุฏ": 1989,
      "ุฑุงููุฏฺฏ": 1990,
      "ูพุงุฑู": 1991,
      "ฺฉูฺููู": 1992,
      "ูููุฏ": 1993,
      "ุชูุถ": 1994,
      "ุชูุถุญ": 1995,
      "ููู": 1996,
      "ุฌุงุฏู": 1997,
      "ฺฉุงู": 1998,
      "ุงุณุชฺฉ": 1999,
      "ุฑุงููุฏู": 2000,
      "ุฎุฌุงูุช": 2001,
      "ููุญู": 2002,
      "ุจฺฏุฑู": 2003,
      "ูุดู": 2004,
      "ูุชู": 2005,
      "ุจุงุจ": 2006,
      "ูุง": 2007,
      "ููฺฉุช": 2008,
      "ุฏุงุฏ": 2009,
      "ููู": 2010,
      "ููู": 2011,
      "ุตูุญ": 2012,
      "ฺฏุฐุงุฑ": 2013,
      "ูุฏุฏ": 2014,
      "ุจุฑุณ": 2015,
      "ุณุงฺฉุช": 2016,
      "ุจุจูู": 2017,
      "ุนุฑุถ": 2018,
      "ููุฏฺฏุฑ": 2019,
      "ุงุจุช": 2020,
      "ุงุณุชุฎูุงู": 2021,
      "ุจูุฏู": 2022,
      "ฺฉุจูุชุฑ": 2023,
      "ุฑุง": 2024,
      "ูุงู": 2025,
      "ุงูุช": 2026,
      "ุฒุดุช": 2027,
      "ุฏูุฏุงู": 2028,
      "ูพฺฉ": 2029,
      "ุจุฐ": 2030,
      "ฺฏุฑฺฏ": 2031,
      "ูพูุณุช": 2032,
      "ุฑูุตุฏ": 2033,
      "ุงุณุงู": 2034,
      "ุฎูุดุดุงู": 2035,
      "ุฌู": 2036,
      "ูููู": 2037,
      "ููู": 2038,
      "ุชู": 2039,
      "ููู": 2040,
      "ูุฑุฏ": 2041,
      "ุฑูุด": 2042,
      "ูุฏุงุดุชูุฏ": 2043,
      "ุงุฎุฑ": 2044,
      "ููู": 2045,
      "ุดููุง": 2046,
      "ฺฉุฏู": 2047,
      "ุฌุงู": 2048,
      "ุจุฎูุฑู": 2049,
      "ูพุดุช": 2050,
      "ูุถ": 2051,
      "ุฏูุงู": 2052,
      "ูุงูุงุฑ": 2053,
      "ูพุงุด": 2054,
      "ูุจูุง": 2055,
      "ุดูุฑุฏ": 2056,
      "ููู": 2057,
      "ูฺฉ": 2058,
      "ูพุฏุฑุดุงู": 2059,
      "ุฏุณุชฺฉุด": 2060,
      "ุดฺฉุฑ": 2061,
      "ููู": 2062,
      "ูุงุฑ": 2063,
      "ูฺฉู": 2064,
      "ุจุงูู": 2065,
      "ูพุฑุง": 2066,
      "ูพุดููุง": 2067,
      "ุจูฺฉู": 2068,
      "ุฑุงุฒ": 2069,
      "ูุณ": 2070,
      "ูุถ": 2071,
      "ุบุฑ": 2072,
      "ุฎฺุงู": 2073,
      "ููุงูุทูุฑ": 2074,
      "ฺฏุฑู": 2075,
      "ุนุงุดู": 2076,
      "ฺฉููุงุช": 2077,
      "ูพุชู": 2078,
      "ููุฑ": 2079,
      "ูุณ": 2080,
      "ุญุดุฑุงุช": 2081,
      "ููฺฉู": 2082,
      "ุงูฺฏูุณ": 2083,
      "ุดุฑู": 2084,
      "ฺฺฉ": 2085,
      "ุจฺฏุฑ": 2086,
      "ูุงุงูุฏ": 2087,
      "ุชุฑุณุฏูุฏ": 2088,
      "ุตุฏุงูุง": 2089,
      "ุชูุฑ": 2090,
      "ุงุฏู": 2091,
      "ูุบุฑูุฑ": 2092,
      "ฺฏุฑุฏุฏ": 2093,
      "ุณุงุฎุชู": 2094,
      "ุฒู": 2095,
      "ฺฏุฒุงุฑ": 2096,
      "ูุฏุงุฑู": 2097,
      "ุจูู": 2098,
      "ูุงุฑู": 2099,
      "ุงูฺู": 2100,
      "ฺฏุฐุดุช": 2101,
      "ุฏุฑุฎูุงุณุช": 2102,
      "ุจฺฏุฐุงุฑูุฏ": 2103,
      "ูุฏุฑุช": 2104,
      "ุงุฑุงุด": 2105,
      "ูุฑุฏุง": 2106,
      "ุจุณุงุฒูุฏ": 2107,
      "ุณุงูุฏูฺ": 2108,
      "ุงูุง": 2109,
      "ุญุงูุช": 2110,
      "ูุงุณู": 2111,
      "ููุฌูุฏ": 2112,
      "ููุฑูุงู": 2113,
      "ููุณ": 2114,
      "ุชูู": 2115,
      "ุฎูุฏุช": 2116,
      "ูพุดููุงุฏ": 2117,
      "ุจุจูุฏ": 2118,
      "ูพุฐุฑุง": 2119,
      "ุชุฎุชุด": 2120,
      "ุงูุชุฎุงุฑ": 2121,
      "ุจุฎูุฑู": 2122,
      "ุจุฑู": 2123,
      "ููุงุฒุด": 2124,
      "ุชุฒ": 2125,
      "ุดูุฎ": 2126,
      "ููุฌุงู": 2127,
      "ุชูุณ": 2128,
      "ูููุง": 2129,
      "ุงุทุฑุงูุด": 2130,
      "ูุงุฏ": 2131,
      "ฺุดูุงูุด": 2132,
      "ุชูุฌู": 2133,
      "ฺฉุงุฑุด": 2134,
      "ููุฌ": 2135,
      "ูฺฉุฑุฏูุฏ": 2136,
      "ฺฉูุฑ": 2137,
      "ุฒูพ": 2138,
      "ูุนููู": 2139,
      "ุงุจููู": 2140,
      "ููุดุช": 2141,
      "ุฎุท": 2142,
      "ุชูุฏู": 2143,
      "ุนุจูุฑ": 2144,
      "ูพุดูุงู": 2145,
      "ูพูุดุฏู": 2146,
      "ุจฺฉุด": 2147,
      "ุญููู": 2148,
      "ุชุตูุฑ": 2149,
      "ุฏูุด": 2150,
      "ุดุน": 2151,
      "ุชูุณุงุญ": 2152,
      "ูุญุจูุจ": 2153,
      "ุนูุถ": 2154,
      "ุฎูุฏูุฏ": 2155,
      "ุตุงู": 2156,
      "ูู": 2157,
      "ู": 2158,
      "ุฏุณุชูุงู": 2159,
      "ุจูพูุดุฏ": 2160,
      "ูุฑุด": 2161,
      "the": 2162,
      "ุดุจู": 2163,
      "ุณุชุงู": 2164,
      "ุฑูุง": 2165,
      "ุงูฺฏุฒ": 2166,
      "ูุงุจู": 2167,
      "ูพุฎุด": 2168,
      "ูููุน": 2169,
      "ุฏูุฏ": 2170,
      "ูพู": 2171,
      "ุบุฐุง": 2172,
      "ุงููุช": 2173,
      "ุจุฏุงูุฏ": 2174,
      "ุณููุฏ": 2175,
      "ูุญุงูุธุช": 2176,
      "ูฺฉุน": 2177,
