{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "โ"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "โ"
        },
        "content": " "
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "ย": 84,
      "ย": 85,
      "ยก": 86,
      "ยข": 87,
      "ยซ": 88,
      "ยฌ": 89,
      "ยญ": 90,
      "ยป": 91,
      "ฤฑ": 92,
      "ะฏ": 93,
      "ะฐ": 94,
      "ะฑ": 95,
      "ะฒ": 96,
      "ะณ": 97,
      "ะด": 98,
      "ะต": 99,
      "ะถ": 100,
      "ะท": 101,
      "ะธ": 102,
      "ะบ": 103,
      "ะป": 104,
      "ะผ": 105,
      "ะฝ": 106,
      "ะพ": 107,
      "ะฟ": 108,
      "ั": 109,
      "ั": 110,
      "ั": 111,
      "ั": 112,
      "ั": 113,
      "ั": 114,
      "ั": 115,
      "ั": 116,
      "ั": 117,
      "ั": 118,
      "ั": 119,
      "า": 120,
      "า": 121,
      "า": 122,
      "าต": 123,
      "าป": 124,
      "ำ": 125,
      "ำก": 126,
      "ุ": 127,
      "ุ": 128,
      "ุ": 129,
      "ุก": 130,
      "ุง": 131,
      "ุจ": 132,
      "ุฉ": 133,
      "ุช": 134,
      "ุซ": 135,
      "ุฌ": 136,
      "ุญ": 137,
      "ุฎ": 138,
      "ุฏ": 139,
      "ุฐ": 140,
      "ุฑ": 141,
      "ุฒ": 142,
      "ุณ": 143,
      "ุด": 144,
      "ุต": 145,
      "ุถ": 146,
      "ุท": 147,
      "ุธ": 148,
      "ุน": 149,
      "ุบ": 150,
      "ุพ": 151,
      "ู": 152,
      "ู": 153,
      "ู": 154,
      "ู": 155,
      "ู": 156,
      "ู": 157,
      "ู": 158,
      "ู": 159,
      "ู": 160,
      "ู": 161,
      "ู": 162,
      "ูก": 163,
      "ูข": 164,
      "ูฃ": 165,
      "ูค": 166,
      "ูฅ": 167,
      "ูฆ": 168,
      "ูซ": 169,
      "ูฌ": 170,
      "ูด": 171,
      "ูน": 172,
      "ูพ": 173,
      "ฺ": 174,
      "ฺ": 175,
      "ฺ": 176,
      "ฺ": 177,
      "ฺ": 178,
      "ฺ": 179,
      "ฺฉ": 180,
      "ฺซ": 181,
      "ฺฌ": 182,
      "ฺฏ": 183,
      "ฺต": 184,
      "ฺบ": 185,
      "ฺพ": 186,
      "": 187,
      "": 188,
      "": 189,
      "": 190,
      "": 191,
      "": 192,
      "": 193,
      "ฐ": 194,
      "ฑ": 195,
      "ฒ": 196,
      "ณ": 197,
      "ด": 198,
      "ต": 199,
      "ถ": 200,
      "ท": 201,
      "ธ": 202,
      "น": 203,
      "เคธ": 204,
      "โ": 205,
      "โ": 206,
      "โ": 207,
      "โ": 208,
      "โ": 209,
      "โ": 210,
      "โ": 211,
      "โ": 212,
      "โ": 213,
      "โ": 214,
      "โ": 215,
      "โ": 216,
      "โ": 217,
      "โช": 218,
      "โซ": 219,
      "โฌ": 220,
      "โฎ": 221,
      "โฒ": 222,
      "โน": 223,
      "โบ": 224,
      "โ": 225,
      "๏ฟฝ": 226,
      "๐ด": 227,
      "๐": 228,
      "๐ซ": 229,
      "##ู": 230,
      "##ุง": 231,
      "##ู": 232,
      "##ู": 233,
      "##ุบ": 234,
      "##ู": 235,
      "##ุด": 236,
      "##": 237,
      "##ู": 238,
      "##ุช": 239,
      "##ู": 240,
      "##ู": 241,
      "##ุฌ": 242,
      "##ู": 243,
      "##ุต": 244,
      "##ุญ": 245,
      "##ุจ": 246,
      "##ุฑ": 247,
      "##ุฏ": 248,
      "##ุก": 249,
      "##ุถ": 250,
      "##ุท": 251,
      "##ุณ": 252,
      "##โฌ": 253,
      "##ู": 254,
      "##ุฒ": 255,
      "##ุฎ": 256,
      "##ุฐ": 257,
      "##ูพ": 258,
      "##ฺฏ": 259,
      "##o": 260,
      "##a": 261,
      "##s": 262,
      "##t": 263,
      "##f": 264,
      "##z": 265,
      "##r": 266,
      "##i": 267,
      "##ฺฉ": 268,
      "##e": 269,
      "##c": 270,
      "##h": 271,
      "##b": 272,
      "##u": 273,
      "##k": 274,
      "##l": 275,
      "##โช": 276,
      "##n": 277,
      "##d": 278,
      "##โ": 279,
      "##ุน": 280,
      "##": 281,
      "##๐ด": 282,
      "##": 283,
      "##ู": 284,
      "##ยญ": 285,
      "##โซ": 286,
      "##q": 287,
      "##ฺพ": 288,
      "##m": 289,
      "##ุซ": 290,
      "##p": 291,
      "##0": 292,
      "##า": 293,
      "##โ": 294,
      "##ฺ": 295,
      "##": 296,
      "##g": 297,
      "##y": 298,
      "##A": 299,
      "##ุธ": 300,
      "##ุฉ": 301,
      "##v": 302,
      "##ฐ": 303,
      "##โ": 304,
      "##ฺ": 305,
      "##w": 306,
      "##ั": 307,
      "##ำก": 308,
      "##ะพ": 309,
      "##ะธ": 310,
      "##ะถ": 311,
      "##ะท": 312,
      "##ย": 313,
      "##j": 314,
      "##ู": 315,
      "##ำ": 316,
      "##ั": 317,
      "##ั": 318,
      "##ะฐ": 319,
      "##ะฝ": 320,
      "##ั": 321,
      "##Y": 322,
      "##x": 323,
      "##S": 324,
      "##ฤฑ": 325,
      "##T": 326,
      "##ฺ": 327,
      "##": 328,
      "##ะต": 329,
      "##ะผ": 330,
      "##ะบ": 331,
      "##ะด": 332,
      "##าต": 333,
      "##ะป": 334,
      "##ะฑ": 335,
      "##8": 336,
      "##ฒ": 337,
      "##ณ": 338,
      "##ั": 339,
      "##ูน": 340,
      "##2": 341,
      "##U": 342,
      "##N": 343,
      "##O": 344,
      "##ยข": 345,
      "##D": 346,
      "##ฺบ": 347,
      "##ย": 348,
      "##R": 349,
      "##L": 350,
      "##E": 351,
      "##6": 352,
      "##I": 353,
      "##G": 354,
      "##ั": 355,
      "##ั": 356,
      "##": 357,
      "##าป": 358,
      "##5": 359,
      "##ุพ": 360,
      "##3": 361,
      "##9": 362,
      "##ั": 363,
      "##ั": 364,
      "##ูด": 365,
      "##H": 366,
      "##4": 367,
      "##1": 368,
      "##โ": 369,
      "##ะณ": 370,
      "##ะฒ": 371,
      "##ั": 372,
      "##ฺ": 373,
      "##ฺต": 374,
      "##ฺ": 375,
      "##C": 376,
      "##K": 377,
      "##7": 378,
      "##B": 379,
      "##ถ": 380,
      "##ฑ": 381,
      "##ต": 382,
      "##โ": 383,
      "##า": 384,
      "##๏ฟฝ": 385,
      "##W": 386,
      "##ฺซ": 387,
      "##ยฌ": 388,
      "##V": 389,
      "##P": 390,
      "##ฺฌ": 391,
      "##โฎ": 392,
      "##น": 393,
      "##ฺ": 394,
      "##ูุฏ": 395,
      "##ุฑุฏ": 396,
      "ุจุง": 397,
      "##ุงู": 398,
      "##ุณุช": 399,
      "ู": 400,
      "##ุฏ": 401,
      "ุจู": 402,
      "ฺฉุฑุฏ": 403,
      "##ูุฏ": 404,
      "ุฑุง": 405,
      "ุงู": 406,
      "ุงู": 407,
      "##ุง": 408,
      "ุฎู": 409,
      "##ุงุฑ": 410,
      "##ูุช": 411,
      "ุฑู": 412,
      "ฺฉ": 413,
      "ุจูุฏ": 414,
      "##ุงู": 415,
      "##ุงุฏ": 416,
      "##ู": 417,
      "ุฏุฑ": 418,
      "ุฏู": 419,
      "##ู": 420,
      "##ุฒ": 421,
      "##ุดุช": 422,
      "##ู": 423,
      "##ู": 424,
      "ฺฉู": 425,
      "ุจุงุฒ": 426,
      "ุชู": 427,
      "ุฏุง": 428,
      "ูู": 429,
      "##ุฑฺฏ": 430,
      "ุฏูุณุช": 431,
      "ฺฉู": 432,
      "ุงุฒ": 433,
      "ุดุฏ": 434,
      "##ูุง": 435,
      "##ุงู": 436,
      "ุฑูุฒ": 437,
      "ฺฏูุช": 438,
      "ุงู": 439,
      "ุจุฑ": 440,
      "##ุงู": 441,
      "ุงููุง": 442,
      "##ุงุจ": 443,
      "ุชู": 444,
      "ูพุฑ": 445,
      "ุฏุงุดุช": 446,
      "##ุฎุช": 447,
      "ุฎูุด": 448,
      "ูุง": 449,
      "ุจุฒ": 450,
      "ฺฉูุฏ": 451,
      "ุฎู": 452,
      "##ุฑ": 453,
      "ุจุฒุฑฺฏ": 454,
      "ฺฏุฑ": 455,
      "ุงุณ": 456,
      "ฺฉุฑุฏูุฏ": 457,
      "##ูู": 458,
      "ุงู": 459,
      "##ู": 460,
      "ฺฉู": 461,
      "ุฏุฏ": 462,
      "ุฎูุดุญ": 463,
      "ุงุณุช": 464,
      "##ุฑ": 465,
      "##ุงุณุช": 466,
      "ุงูุง": 467,
      "ฺฉูฺ": 468,
      "ูู": 469,
      "ุฎูุดุญุงู": 470,
      "##ุงุฏุฑ": 471,
      "##ูุฏู": 472,
      "##ูฺฏ": 473,
      "ูู": 474,
      "##ุฑุง": 475,
      "ุชุงู": 476,
      "ุฎูุงุณุช": 477,
      "ูุงุฏุฑ": 478,
      "ุชุง": 479,
      "ุจุฑุง": 480,
      "ุฒุฏ": 481,
      "ุง": 482,
      "ูุง": 483,
      "##ุงูู": 484,
      "##ุฑู": 485,
      "ูุง": 486,
      "##ุจู": 487,
      "##ุช": 488,
      "##ุณ": 489,
      "ุฑูุช": 490,
      "ูพุณ": 491,
      "ุฏุงุฏ": 492,
      "##ูุฑ": 493,
      "##ูุด": 494,
      "ูพุฏ": 495,
      "##ูุง": 496,
      "ฺฉู": 497,
      "ูพุฏุง": 498,
      "##ุงุฒ": 499,
      "##ู": 500,
      "##ุณุฏ": 501,
      "ูพุฑูุฏู": 502,
      "ุฑู": 503,
      "ูุงู": 504,
      "ูฺฏ": 505,
      "ฺฉูฺฺฉ": 506,
      "##ุดุงู": 507,
      "ุณู": 508,
      "ูู": 509,
      "ฺฉูฺฉ": 510,
      "##ุงุณ": 511,
      "ฺ": 512,
      "ุชูุงู": 513,
      "ุจ": 514,
      "##ฺฏ": 515,
      "##ุจ": 516,
      "##ฺฏ": 517,
      "ฺฉููุฏ": 518,
      "##ูู": 519,
      "ุชุฑ": 520,
      "ุงุณุจ": 521,
      "##ุงุช": 522,
      "ฺฏุฑูุช": 523,
      "ุงุณุจุงุจ": 524,
      "##ุนุฏ": 525,
      "ุจูุฏูุฏ": 526,
      "##ฺู": 527,
      "ู": 528,
      "ุจู": 529,
      "ูุงุฏุฑุด": 530,
      "ุงุด": 531,
      "##ุฑู": 532,
      "##ุงุฑู": 533,
      "ุจุงุด": 534,
      "ุณฺฏ": 535,
      "##ุงู": 536,
      "ูู": 537,
      "ฺฏุฑุจู": 538,
      "ุฎุงูู": 539,
      "ุฒ": 540,
      "ุฏุฑุฎุช": 541,
      "ุจุนุฏ": 542,
      "##ุฑู": 543,
      "ุจู": 544,
      "ุฏูุณุชุงู": 545,
      "##ุงุดุช": 546,
      "##ฺฉุณ": 547,
      "ุฏฺฏ": 548,
      "ููู": 549,
      "ูุจ": 550,
      "ุฏุฎุช": 551,
      "##ฺฉุฑ": 552,
      "ุชููพ": 553,
      "##ุชุฑ": 554,
      "ูฺฏุงู": 555,
      "##ฺฉ": 556,
      "ฺฏุฐ": 557,
      "ุจุฑุฏ": 558,
      "ุจุฏ": 559,
      "##ุจุง": 560,
      "##ุงูุฏ": 561,
      "ุงุช": 562,
      "ุงูุช": 563,
      "##ุฑุจ": 564,
      "ูุฑ": 565,
      "ููุช": 566,
      "ูุงู": 567,
      "ุฑูุฒ": 568,
      "ฺฉุฑุฏู": 569,
      "ุงุญ": 570,
      "ูพุงุฑ": 571,
      "ูุช": 572,
      "ุฏุงุฑ": 573,
      "ุงูู": 574,
      "ูุงูุงู": 575,
      "ุณุฑ": 576,
      "ูู": 577,
      "ุดุฏูุฏ": 578,
      "ุชู": 579,
      "##ุฎูุฏ": 580,
      "ุดุฑู": 581,
      "ุฒูุฏ": 582,
      "ุดุฑูุน": 583,
      "ุงุจ": 584,
      "ูุจุฎูุฏ": 585,
      "##ุฒู": 586,
      "##ุงุฏู": 587,
      "ุงุณู": 588,
      "ุฏุฎุชุฑ": 589,
      "##ุฏุฑ": 590,
      "##ุงู": 591,
      "##ุงุฑุง": 592,
      "ฺฉุงุฑ": 593,
      "ุฏฺฏุฑ": 594,
      "ูู": 595,
      "ูพุงุฑฺฉ": 596,
      "##ุดู": 597,
      "ูุณุช": 598,
      "##ุฏุฏ": 599,
      "ุงุญุณ": 600,
      "ุดุฏู": 601,
      "ุงุญุณุงุณ": 602,
      "ุฏุณุช": 603,
      "ุจุฑฺฏ": 604,
      "##ุงู": 605,
      "ุฎูุฏ": 606,
      "##ุฏูุฏ": 607,
      "ุฎูุงู": 608,
      "##ูุงู": 609,
      "ุตุฏ": 610,
      "ุฒูุฏฺฏ": 611,
      "ุฏู": 612,
      "ุจุฑ": 613,
      "ุจุฑูู": 614,
      "##ฺฉู": 615,
      "ฺฉูฺูู": 616,
      "ฺฉูู": 617,
      "##ุดู": 618,
      "##ุจุงุฑู": 619,
      "ุจุฎ": 620,
      "ุณู": 621,
      "ูฺฉุฑ": 622,
      "ุงูุฏ": 623,
      "ูุงุดู": 624,
      "##ุง": 625,
      "##ูู": 626,
      "ุจุงุฏ": 627,
      "ุฏุงู": 628,
      "##ุงุด": 629,
      "##ุฒุฏ": 630,
      "ุญุงู": 631,
      "ูุฑุฏ": 632,
      "ุชูุงู": 633,
      "ู": 634,
      "##ุงุฏ": 635,
      "ุจุงุฒ": 636,
      "ุงุฏ": 637,
      "ุจุณ": 638,
      "ุฌุฏุฏ": 639,
      "ุจุฒุฑฺฏ": 640,
      "ุจุณุงุฑ": 641,
      "##ุฑู": 642,
      "##ุญุช": 643,
      "ฺฉูู": 644,
      "ูฺฉุณ": 645,
      "##ู": 646,
      "ุบู": 647,
      "##ุน": 648,
      "##ุฌุง": 649,
      "ูพุง": 650,
      "##ุงู": 651,
      "ุชุต": 652,
      "ฺฏู": 653,
      "ุจููุฏ": 654,
      "ุฏูุณุชุงูุด": 655,
      "ูุง": 656,
      "ุฏุงุดุชูุฏ": 657,
      "##ุดุฏ": 658,
      "ุฎุฑ": 659,
      "ุดู": 660,
      "##ุงู": 661,
      "##ู": 662,
      "ูพุณุฑ": 663,
      "ุฏุงูุณุช": 664,
      "##ุดู": 665,
      "ุณุงู": 666,
      "ุฌุน": 667,
      "##ฺฏู": 668,
      "ุจุจ": 669,
      "ุฏูุจุงุฑู": 670,
      "ุฌุนุจู": 671,
      "ุบูฺฏู": 672,
      "ูุง": 673,
      "ุจูุชุฑ": 674,
      "ูพุฑุณุฏ": 675,
      "ู": 676,
      "ุจุงูุง": 677,
      "ูู": 678,
      "ฺู": 679,
      "ูุฒุฏ": 680,
      "##ุงู": 681,
      "ุงุณูพ": 682,
      "ุฒู": 683,
      "ุฑูฺฏ": 684,
      "ุฎูุฏ": 685,
      "ุจฺฏ": 686,
      "ฺฉุฑุฏู": 687,
      "ฺฉูฺููู": 688,
      "ุฎูุจ": 689,
      "##ุงุฑ": 690,
      "ุชูุงูุณุช": 691,
      "ูพุฑู": 692,
      "##ฺฉุงู": 693,
      "ูุจ": 694,
      "ูุงุฑุง": 695,
      "ููุฑุจ": 696,
      "ุฏูุฏ": 697,
      "##ฺฏู": 698,
      "ุจุง": 699,
      "ฺฉูู": 700,
      "##ุงฺฉ": 701,
      "ููุณ": 702,
      "ุงุณูพุงุช": 703,
      "##ุฎู": 704,
      "ูุจูุฏ": 705,
      "ุฎูุฑุฏ": 706,
      "##ูุจ": 707,
      "ุญ": 708,
      "ูุด": 709,
      "ุฑูุชูุฏ": 710,
      "ุฒุฏู": 711,
      "ููุดู": 712,
      "##ูู": 713,
      "ฺุฒ": 714,
      "ฺฏุฐุงุดุช": 715,
      "##ูุฌ": 716,
      "ูู": 717,
      "##ูุจ": 718,
      "ุงุฑ": 719,
      "##ูู": 720,
      "ฺฉู": 721,
      "ูุงุฑุงุญุช": 722,
      "ุดูุฏ": 723,
      "ุฑุณุฏ": 724,
      "ุณูฺฏ": 725,
      "ุณุน": 726,
      "ฺฉู": 727,
      "ุณูุช": 728,
      "ฺฏูุฏ": 729,
      "ุฏุงุฑุฏ": 730,
      "ุชุน": 731,
      "ุชุฑุณุฏ": 732,
      "ุจฺู": 733,
      "ูุงฺฏู": 734,
      "ูุงฺฏูุงู": 735,
      "ุฒุงุฏ": 736,
      "ุงูุชุงุฏ": 737,
      "ฺฏู": 738,
      "##ุฌุงู": 739,
      "ุฏุงุฎู": 740,
      "ุชุตูู": 741,
      "##ู": 742,
      "ูพ": 743,
      "ูุฒุฏฺฉ": 744,
      "ุฏูุณุชุด": 745,
      "ุฏูุฑ": 746,
      "ุจุงุฑ": 747,
      "ุจุงุดุฏ": 748,
      "ุชฺฉุงู": 749,
      "##ุดู": 750,
      "ูุฑู": 751,
      "##ุธุฑ": 752,
      "ูุฑ": 753,
      "ูพุฑูุงุฒ": 754,
      "ุงุชุงู": 755,
      "##ุจ": 756,
      "ุจุฑฺฏุดุช": 757,
      "ฺฉ": 758,
      "ุดู": 759,
      "##ุณุชู": 760,
      "##ฺฉ": 761,
      "ุจุงู": 762,
      "##ุฏู": 763,
      "ุฒูู": 764,
      "ูุฑูุฒ": 765,
      "ูู": 766,
      "##ูู": 767,
      "ุจุฑุฏุงุดุช": 768,
      "##ูู": 769,
      "ูุฏ": 770,
      "ุบุฐ": 771,
      "ูุฏ": 772,
      "ูุณุช": 773,
      "ูุฑุง": 774,
      "ุฏูุฏ": 775,
      "ุฏุฑุณุช": 776,
      "ุจุงุจ": 777,
      "ฺูู": 778,
      "ุฏุฏูุฏ": 779,
      "ููุฑุจุงู": 780,
      "ุจูู": 781,
      "ุฎูุจ": 782,
      "##ูุง": 783,
      "ูุงฺฉุณ": 784,
      "ุจูุชุฑู": 785,
      "##ุงุท": 786,
      "ุดู": 787,
      "ุชู": 788,
      "ุตุฏุง": 789,
      "ูุงุด": 790,
      "##ูุงู": 791,
      "ุงุชูุงู": 792,
      "ุงูุชุงุจ": 793,
      "##ูุงู": 794,
      "##ุฎู": 795,
      "ุฒุฑ": 796,
      "##ุชุงุจ": 797,
      "##ูู": 798,
      "ุจุงุฏ": 799,
      "ุดุฑ": 800,
      "##ุฌูุฏ": 801,
      "##ูุฏูุฏ": 802,
      "ุงูุฏ": 803,
      "ุณุฑ": 804,
      "ุดฺฉ": 805,
      "ูุดุงู": 806,
      "ูุฑ": 807,
      "ูุณุชูุฏ": 808,
      "ุงูุฌุงู": 809,
      "##ูุจ": 810,
      "ูพุฏุฑ": 811,
      "ุฎุงู": 812,
      "ุชุด": 813,
      "ฺฏูุด": 814,
      "##ูู": 815,
      "##ุณู": 816,
      "ุณุฑุน": 817,
      "ุฒุจุง": 818,
      "##ุงุฎุช": 819,
      "ูพุงู": 820,
      "ุงูุง": 821,
      "##ูุจุงู": 822,
      "ุฏูุจุงู": 823,
      "ุญุฑู": 824,
      "ูุงู": 825,
      "ฺฉูฺฺฉ": 826,
      "ุฎุฑฺฏ": 827,
      "ุฎุฑฺฏูุด": 828,
      "ุณูุงู": 829,
      "ุฑุงู": 830,
      "##ุบู": 831,
      "ูุซ": 832,
      "##ูุฒู": 833,
      "ุฎุฑุณ": 834,
      "ูุซู": 835,
      "ุจุฎู": 836,
      "ุฌู": 837,
      "##ุงุฒู": 838,
      "ฺุฒ": 839,
      "##ุดฺฉ": 840,
      "##ุงุฑุฏ": 841,
      "ุฌูฺฏ": 842,
      "ฺฏุฐุฑุง": 843,
      "ูุฌูุฏ": 844,
      "ุงูฺฉู": 845,
      "ูพุฑุฏ": 846,
      "ุชูุงูุฏ": 847,
      "##ุฑุจฺู": 848,
      "ูฺฉ": 849,
      "ฺฏุฑูุชูุฏ": 850,
      "ุญูุงู": 851,
      "ุจุบู": 852,
      "ฺุฒู": 853,
      "ูุฑุงูุจ": 854,
      "ุณุฑฺฏ": 855,
      "##ุฌุงู": 856,
      "ุจุฏู": 857,
      "##ู": 858,
      "ุฏุงุฑู": 859,
      "ูู": 860,
      "ุดุง": 861,
      "##ุงุญ": 862,
      "ุดูุง": 863,
      "ูุญ": 864,
      "ุณุงุฑุง": 865,
      "##ุงุด": 866,
      "ูุฌุงู": 867,
      "ุงุง": 868,
      "ูุฐ": 869,
      "ุฎูุฏุด": 870,
      "ุชูุงูู": 871,
      "ูุฐุช": 872,
      "ุญุด": 873,
      "ููุท": 874,
      "ุจุดุช": 875,
      "##ฺฉุช": 876,
      "##ูุฏุฑ": 877,
      "ุฌูฺฏู": 878,
      "ุฏุฑุฎ": 879,
      "ู": 880,
      "ุงุดุช": 881,
      "ูุณ": 882,
      "ุงุจ": 883,
      "ุชุงุจ": 884,
      "##ู": 885,
      "ฺฉุดุฏ": 886,
      "ูุฏ": 887,
      "##ุฌู": 888,
      "ฺฉฺฉ": 889,
      "ุนุต": 890,
      "ุฎูุฏุฏูุฏ": 891,
      "##ุงู": 892,
      "##ู": 893,
      "##ุฑุฎ": 894,
      "##ุฏู": 895,
      "##ุฌุจ": 896,
      "##ูุฒ": 897,
      "ุจูพ": 898,
      "##ฺฏุฑ": 899,
      "ฺุฑุง": 900,
      "ุฎูุดูุฒู": 901,
      "ุจุจู": 902,
      "ูุฏู": 903,
      "ฺฉูุงุฑ": 904,
      "ฺฏุฐุฑุงูุฏูุฏ": 905,
      "ุงุฏู": 906,
      "ูุธุฑ": 907,
      "ุงุณูุงู": 908,
      "ุชุดฺฉุฑ": 909,
      "ุญุงูุง": 910,
      "ุฒุฏูุฏ": 911,
      "ฺฉุด": 912,
      "ุชูู": 913,
      "##ุทูุฑ": 914,
      "ุณุฑฺฏุฑู": 915,
      "##ุจุฒ": 916,
      "ุชุฑุณุฏู": 917,
      "ุจุงุฑ": 918,
      "ุจุงุบ": 919,
      "ฺฉู": 920,
      "ูู": 921,
      "ฺฉุชุงุจ": 922,
      "ุฎูุงุณุชูุฏ": 923,
      "ุญูุงูุงุช": 924,
      "ุดุงุฏ": 925,
      "ููุด": 926,
      "ูุง": 927,
      "ุงุฏ": 928,
      "ุญุดุฑู": 929,
      "ุฏุงุดุชู": 930,
      "##ุฑูุณ": 931,
      "##ุนู": 932,
      "ุฏุงุฏูุฏ": 933,
      "##ุนุช": 934,
      "##ุดู": 935,
      "ุฑ": 936,
      "ุงู": 937,
      "##ุชูุงู": 938,
      "ุฏุงุฑูุฏ": 939,
      "ุฌุงู": 940,
      "##ูุงุฑ": 941,
      "ุฌุงุฏ": 942,
      "ูพุดุช": 943,
      "ุจุฑู": 944,
      "##ุณุชุงู": 945,
      "ุฒูุฏ": 946,
      "##ุฑุงู": 947,
      "ุจุฑูุฏ": 948,
      "##ุชุธ": 949,
      "ู": 950,
      "ุนุฑูุณ": 951,
      "ูพุณุฑุจฺู": 952,
      "##ฺฏุงุฑ": 953,
      "ุบุฑ": 954,
      "##ูู": 955,
      "ฺฏุฑู": 956,
      "##ุจุงู": 957,
      "ุดุงู": 958,
      "ุฏุฑุฎุดุงู": 959,
      "ุจฺฏุฑ": 960,
      "ุจู": 961,
      "ุณูพ": 962,
      "ุฒุฏู": 963,
      "ุชูุงู": 964,
      "ูฺฏู": 965,
      "ฺฏุฑุฏ": 966,
      "ุฒุจ": 967,
      "ูุจุงุณ": 968,
      "ุฎูุงูุฏ": 969,
      "ฺุฒูุง": 970,
      "ุฑูุฒฺฏุงุฑ": 971,
      "ุนุตุจุงู": 972,
      "##ูู": 973,
      "ูพุฑ": 974,
      "ูุจุง": 975,
      "##ุชุธุฑู": 976,
      "ูุชู": 977,
      "##ุงูู": 978,
      "##ูุง": 979,
      "ุฏุฑ": 980,
      "##ฺู": 981,
      "ููู": 982,
      "ุงูุฑุฏ": 983,
      "ุตุฏุง": 984,
      "ุญุฑ": 985,
      "ููู": 986,
      "ุจฺฏ": 987,
      "ุฏุงุณุชุงู": 988,
      "ุจฺฏุฐ": 989,
      "ุบุฐุง": 990,
      "ฺฏูุชูุฏ": 991,
      "ุจฺฏุฑุฏ": 992,
      "ุชูุงูู": 993,
      "ุดูุฏ": 994,
      "ููููู": 995,
      "ุดู": 996,
      "##ุฎุงูู": 997,
      "ุฎุงูู": 998,
      "ูุงุฑ": 999,
      "ูุงู": 1000,
      "##ูุช": 1001,
      "ุฎูุงุจ": 1002,
      "ูุงุฑุณ": 1003,
      "##ฺฏุงู": 1004,
      "ฺุทูุฑ": 1005,
      "##ุฑุงฺฉ": 1006,
      "##ุฏฺฏ": 1007,
      "ุฎูุฑ": 1008,
      "ฺฉูุฏ": 1009,
      "ุฏุฎุชุฑ": 1010,
      "ฺฏุดุช": 1011,
      "ุฎุงููุงุฏู": 1012,
      "ุชู": 1013,
      "ุตูุฏ": 1014,
      "ุง": 1015,
      "ุงุณุชู": 1016,
      "ูุงูุงูุด": 1017,
      "ฺฉุง": 1018,
      "ุงุณุชูุงุฏู": 1019,
      "ุงุดุชุฑุงฺฉ": 1020,
      "##ูุต": 1021,
      "ฺฏุฑู": 1022,
      "##ุบู": 1023,
      "##ูุด": 1024,
      "ุชูุฒ": 1025,
      "##ุฏฺฏุฑ": 1026,
      "ุตูุฑ": 1027,
      "ุณุฎุช": 1028,
      "ุงู": 1029,
      "ููุฑ": 1030,
      "ูพุฏุฑุด": 1031,
      "ุจุงูุง": 1032,
      "ุชุนุฌุจ": 1033,
      "##ฺฉุด": 1034,
      "ููุฑุจุง": 1035,
      "ฺฉูฺููู": 1036,
      "ุฌุงุฏู": 1037,
      "ููุฑุจุงุบู": 1038,
      "##ูุงู": 1039,
      "ูฺฉุฑุฏ": 1040,
      "ุฏ": 1041,
      "ุญุงู": 1042,
      "ูุน": 1043,
      "##ูู": 1044,
      "ุจุฑฺฏุฑุฏ": 1045,
      "ูพุณุฑ": 1046,
      "ููุช": 1047,
      "ุณุงุฎุช": 1048,
      "ูุท": 1049,
      "ุญุฑฺฉุช": 1050,
      "ฺฉูุงู": 1051,
      "ูุฏุงุดุช": 1052,
      "ูุงุดุงู": 1053,
      "ูพูุด": 1054,
      "ุงุฑุฒ": 1055,
      "ุบุฑูู": 1056,
      "ูุฑฺฏ": 1057,
      "ุบุฑููุชุธุฑู": 1058,
      "ุงู": 1059,
      "ฺฉ": 1060,
      "ุงุฑุงู": 1061,
      "ูุฑฺฏุฒ": 1062,
      "ููุฑุฏ": 1063,
      "ฺฏุฑ": 1064,
      "ุฒูุฏ": 1065,
      "##ูุด": 1066,
      "##ุชูู": 1067,
      "ูฺู": 1068,
      "##ุงู": 1069,
      "ุจุงุดู": 1070,
      "ุงฺฏุฑ": 1071,
      "ฺฏ": 1072,
      "ูุทูุง": 1073,
      "ุฌุง": 1074,
      "ุดุฏู": 1075,
      "ฺูุจ": 1076,
      "ุงูุฌุง": 1077,
      "ฺฉุช": 1078,
      "ุฏุฑุจุงุฑู": 1079,
      "ุณุงู": 1080,
      "ูุณุช": 1081,
      "##ฺฉู": 1082,
      "##ฺฏูุช": 1083,
      "ุฌุงู": 1084,
      "ุฎูุงูู": 1085,
      "ุฎูุดุญุงู": 1086,
      "##ูุช": 1087,
      "ุงุท": 1088,
      "ูุฑุฏู": 1089,
      "ุดูุฑ": 1090,
      "ุดฺฏูุช": 1091,
      "ุญุช": 1092,
      "ุชุฑุณ": 1093,
      "ฺฏู": 1094,
      "ุดุงุฏ": 1095,
      "ุตุจ": 1096,
      "##ูู": 1097,
      "ุฎูุฑุดุฏ": 1098,
      "ูฺฏุฑุงู": 1099,
      "ุงุฌ": 1100,
      "##ุจูุฏ": 1101,
      "ุจุณุช": 1102,
      "ูฺ": 1103,
      "##ุจุช": 1104,
      "ุชู": 1105,
      "##ู": 1106,
      "##ูุงุด": 1107,
      "ูุฑู": 1108,
      "ุจุจูุฏ": 1109,
      "ูุดุณุช": 1110,
      "ุฎ": 1111,
      "##ุฌูู": 1112,
      "ุดูุง": 1113,
      "ุชูุงุด": 1114,
      "ูู": 1115,
      "ููุง": 1116,
      "ุฌฺฉ": 1117,
      "##ฺฉู": 1118,
      "##ุณุฏ": 1119,
      "ุณุงู": 1120,
      "ุฎูุงูุฏ": 1121,
      "ุฌุฏุฏ": 1122,
      "##ุจู": 1123,
      "ุณูุฌ": 1124,
      "ูุชูุงู": 1125,
      "ุณุฑุด": 1126,
      "ฺุดู": 1127,
      "ุฌุงูุจ": 1128,
      "ูพุดู": 1129,
      "##ุจุฏ": 1130,
      "##ุงุช": 1131,
      "ุดุฌุง": 1132,
      "ูุท": 1133,
      "ุดุฑู": 1134,
      "ูู": 1135,
      "ุทุฑู": 1136,
      "ุฌุง": 1137,
      "ูฺฉู": 1138,
      "ุณู": 1139,
      "ฺฉุฏฺฏุฑ": 1140,
      "ุจุฎูุฑ": 1141,
      "ุจุงุจุง": 1142,
      "ุงุทุฑุง": 1143,
      "##ุงุจุฑ": 1144,
      "ูุชูุงูุณุช": 1145,
      "ุฎูุฏุฏ": 1146,
      "ุดููุฏ": 1147,
      "ูุฑ": 1148,
      "ุญุงุท": 1149,
      "ุณูพุณ": 1150,
      "##ูุงฺฉ": 1151,
      "##ูุง": 1152,
      "ูุงุฒ": 1153,
      "##ูู": 1154,
      "ููุช": 1155,
      "ุงุดูพ": 1156,
      "ุงุฎ": 1157,
      "ุงููุฏุฑ": 1158,
      "ฺฉููุฏู": 1159,
      "ูพุงุงู": 1160,
      "##ุฑ": 1161,
      "ุจุณ": 1162,
      "ฺุณุช": 1163,
      "ุณุจ": 1164,
      "ุจุดุชุฑ": 1165,
      "ุฏูุฏูุฏ": 1166,
      "ฺฉุฑุฏู": 1167,
      "ูุฑู": 1168,
      "ุชุฑุฌูู": 1169,
      "ุบุฑู": 1170,
      "ูุชู": 1171,
      "ูู": 1172,
      "ุฎุณุชู": 1173,
      "##ูุงุช": 1174,
      "ูุงู": 1175,
      "ุงูุชุงุจ": 1176,
      "##ฺู": 1177,
      "ุจุฏ": 1178,
      "ุฏุน": 1179,
      "ูุญฺฉู": 1180,
      "ูู": 1181,
      "ูุชูุฌู": 1182,
      "ููุชุธุฑ": 1183,
      "ุจูุงุจุฑ": 1184,
      "ุจูุงุจุฑุงู": 1185,
      "ููฺู": 1186,
      "ุฏุงุฑ": 1187,
      "##ุฌฺฉ": 1188,
      "##ุจุงู": 1189,
      "ุงุฏุงูู": 1190,
      "ูุชุงุณ": 1191,
      "ูู": 1192,
      "ููู": 1193,
      "ูุชุงุณู": 1194,
      "ุณูุฌุงุจ": 1195,
      "ฺฉูุฌฺฉ": 1196,
      "ุชุฎุช": 1197,
      "ุจุฎูุฑุฏ": 1198,
      "ุงู": 1199,
      "ุฑุฎุช": 1200,
      "##ูู": 1201,
      "ุจุฑุฏูุฏ": 1202,
      "ุงูุงุฏู": 1203,
      "ูู": 1204,
      "ุฑูุต": 1205,
      "ุฑูุชู": 1206,
      "##ุชู": 1207,
      "##ูุฏ": 1208,
      "ูุณุชู": 1209,
      "##ูุจู": 1210,
      "ฺุฑุฎ": 1211,
      "ุณุจุฒ": 1212,
      "ูุชูู": 1213,
      "ฺฉุณ": 1214,
      "ุจูุฏู": 1215,
      "ูุชููู": 1216,
      "##ุงููู": 1217,
      "ฺฉุงููู": 1218,
      "ูุฑ": 1219,
      "ุฌู": 1220,
      "ุณุฑุณ": 1221,
      "ุงุฑุฏ": 1222,
      "##ุฒุฑ": 1223,
      "##ุงูุธ": 1224,
      "ุฎูุฑุฏู": 1225,
      "ูุณุงุจ": 1226,
      "ุชูพ": 1227,
      "ูุฑุงุฏ": 1228,
      "ุดุงุฏ": 1229,
      "ูุณุงุจูู": 1230,
      "ุงุดูพุฒ": 1231,
      "ุงูฺฏ": 1232,
      "ุฏฺฏู": 1233,
      "ุฏุฎุชุฑฺฉ": 1234,
      "ุจุฒูุฏ": 1235,
      "ุจุงุดูุฏ": 1236,
      "##ููุฏ": 1237,
      "ุงูุช": 1238,
      "ุชูุงุด": 1239,
      "ุฏฺฏุฑ": 1240,
      "##ุดุฏ": 1241,
      "ุฏฺฏุฑุงู": 1242,
      "##ุจุฎุช": 1243,
      "ุฏุฑุง": 1244,
      "ุฎููู": 1245,
      "ูุงุฌ": 1246,
      "ูููุฒ": 1247,
      "ูุบ": 1248,
      "ฺูุฏ": 1249,
      "ุฌูุงุจ": 1250,
      "ุฏุงูุณุชูุฏ": 1251,
      "ุนุฑูุณฺฉ": 1252,
      "ูู": 1253,
      "ุชูพู": 1254,
      "ุฏู": 1255,
      "##ุด": 1256,
      "ุงูุชุญ": 1257,
      "##ุงุด": 1258,
      "ุจููุฏ": 1259,
      "ุชู": 1260,
      "ุงูุชุญุงู": 1261,
      "ฺฉูุฌฺฉุงู": 1262,
      "ูพุดูุงู": 1263,
      "ุนุฌ": 1264,
      "ููฺฏ": 1265,
      "ุดุจ": 1266,
      "##ุถ": 1267,
      "##ูุฏ": 1268,
      "ูุฏุฑ": 1269,
      "ุจูุฏ": 1270,
      "##ููู": 1271,
      "##ุงุทุฑ": 1272,
      "ุณุฑุฏ": 1273,
      "ุดุฌุงุน": 1274,
      "ุณุฑุณุฑู": 1275,
      "##ู": 1276,
      "##ุงูุง": 1277,
      "ุงู": 1278,
      "##ูุฑ": 1279,
      "ุงุจุฏ": 1280,
      "ุฎุฏ": 1281,
      "ูุฒ": 1282,
      "ุฎูุดุจุฎุช": 1283,
      "ูุงุฑ": 1284,
      "ุจุง": 1285,
      "ูุงู": 1286,
      "ุงุทุฑุงู": 1287,
      "ุจุดุชุฑ": 1288,
      "ูุด": 1289,
      "ุนุงู": 1290,
      "ุจุฑฺฏุดุชูุฏ": 1291,
      "ุงูุฌุง": 1292,
      "ุฏููุฏ": 1293,
      "ุชููุง": 1294,
      "##ุงูุฑุฏ": 1295,
      "ูพุดูุงูู": 1296,
      "##ุฑุงุฎ": 1297,
      "ูุญ": 1298,
      "ููุงู": 1299,
      "ุณูุฑุงุฎ": 1300,
      "##ุจุงู": 1301,
      "ุชูุงููุฏ": 1302,
      "ูพูู": 1303,
      "ุฏุฏู": 1304,
      "ูุฑูุด": 1305,
      "ุตูุฏู": 1306,
      "ุฌูุน": 1307,
      "ูุฑุช": 1308,
      "ููุงู": 1309,
      "##ุบุฐ": 1310,
      "ุณู": 1311,
      "ูพูุฌ": 1312,
      "ุงููุฏ": 1313,
      "ุงููุง": 1314,
      "ุงุดูพุฒุฎุงูู": 1315,
      "ุตุญ": 1316,
      "##ุงููุด": 1317,
      "ฺฉุงุบุฐ": 1318,
      "ฺฉุซ": 1319,
      "ุฒู": 1320,
      "ุชูุงุดุง": 1321,
      "##ูุงูู": 1322,
      "ุงุชุงูุด": 1323,
      "ุฏุฑุณ": 1324,
      "ุจุงุฑุงู": 1325,
      "##ุดูฺฏ": 1326,
      "ุจุณุงุฒ": 1327,
      "ูพููุงู": 1328,
      "ูุดูฺฏ": 1329,
      "ุตูุฑุช": 1330,
      "##ูุท": 1331,
      "ูุฒุฑ": 1332,
      "ูุฒุฑุนู": 1333,
      "##ฺุฑุฎ": 1334,
      "ููุงุด": 1335,
      "##ูุณ": 1336,
      "##ุดูู": 1337,
      "ูฺฉ": 1338,
      "ุงุณุจ": 1339,
      "ุดุงุฎ": 1340,
      "##ุงูู": 1341,
      "##ุฐุฑ": 1342,
      "ููุณ": 1343,
      "ุงุฌุงุฒู": 1344,
      "ูุฑุชุจ": 1345,
      "ุฌู": 1346,
      "##ุงูุด": 1347,
      "ุงุชุด": 1348,
      "ูุงูุฏ": 1349,
      "ูุฑุงุฑ": 1350,
      "ูุดุฏ": 1351,
      "ุฏฺฉ": 1352,
      "ุจูุช": 1353,
      "ุงุฑุฏฺฉ": 1354,
      "ุงูุฏ": 1355,
      "ูพุด": 1356,
      "ูุดฺฉ": 1357,
      "ุฏู": 1358,
      "ุงุฑุฒู": 1359,
      "ูุงุฑุฏ": 1360,
      "ูุท": 1361,
      "ูุง": 1362,
      "##ฺฉุงุฑ": 1363,
      "ุฎูุฑุฏูุฏ": 1364,
      "ุฒุจุง": 1365,
      "ุฎูุงููุฏ": 1366,
      "ุฑูุฏ": 1367,
      "ุญู": 1368,
      "ฺฉุฑุฏ": 1369,
      "ูุฑุบ": 1370,
      "ูุงุฌุฑุง": 1371,
      "ููุงููุช": 1372,
      "ุฎูุฏู": 1373,
      "ฺฉุงุฑ": 1374,
      "ุงุบ": 1375,
      "ูุฎ": 1376,
      "ููู": 1377,
      "ุฎุงูู": 1378,
      "ุชูุฏ": 1379,
      "ุชุงุฑ": 1380,
      "ูููุฏ": 1381,
      "ุจูุจู": 1382,
      "ููู": 1383,
      "ููุงุช": 1384,
      "##ูุช": 1385,
      "ูุจุงุด": 1386,
      "ุนูุงูู": 1387,
      "ุชู": 1388,
      "ุงูุงุฒ": 1389,
      "##ุณู": 1390,
      "ุฎุงุทุฑ": 1391,
      "ฺฉุซู": 1392,
      "ูุฑุฏ": 1393,
      "##ฺฏุฑ": 1394,
      "ุฏุงุฏู": 1395,
      "ฺฏุงู": 1396,
      "ุฏูุณุชุงุด": 1397,
      "ุฏุฑูู": 1398,
      "ุบุงูู": 1399,
      "##ูุง": 1400,
      "ุฐู": 1401,
      "ฺฏุฐุงุดุชูุฏ": 1402,
      "##ูุถ": 1403,
      "ุฒุฑุฏ": 1404,
      "##ูู": 1405,
      "ุงุบูุด": 1406,
      "ุฎุฏุงุญ": 1407,
      "ุจุด": 1408,
      "ุฎุฏุงุญุงูุธ": 1409,
      "ุฏุณุชุด": 1410,
      "ุฎูุดุด": 1411,
      "ุดุงุฎู": 1412,
      "ุจุฑู": 1413,
      "ฺฏุฑุณ": 1414,
      "ุจุงู": 1415,
      "ฺฉุณู": 1416,
      "ุฌุณุช": 1417,
      "ุฑูุดู": 1418,
      "ุชุนูุฑ": 1419,
      "ุฎุท": 1420,
      "ุงูุฏุงุฎุช": 1421,
      "ุจุงููุด": 1422,
      "ฺูุฏุฑ": 1423,
      "ุฎุงฺฉ": 1424,
      "##ููุฏ": 1425,
      "ุจุงุด": 1426,
      "ุงุฏ": 1427,
      "ฺฉุงู": 1428,
      "ุณุช": 1429,
      "ฺุฒูุง": 1430,
      "##ุธู": 1431,
      "ุจู": 1432,
      "ุตุญุจุช": 1433,
      "ูุงุฌุฑุงุฌ": 1434,
      "ุงูุฏูุงุฑ": 1435,
      "##ุดุชู": 1436,
      "##ุจุฒุฑฺฏ": 1437,
      "ุจููุฏ": 1438,
      "##ุณุจ": 1439,
      "ุจุฑู": 1440,
      "ูุฏุฏ": 1441,
      "ููุฑ": 1442,
      "ูุงุฏุฑุจุฒุฑฺฏ": 1443,
      "ุฎุณ": 1444,
      "ุฎ": 1445,
      "ุฎูุงู": 1446,
      "ูุฑุงุฑ": 1447,
      "##ูฺฉ": 1448,
      "ุฎูุงู": 1449,
      "ฺฏุฑุณูู": 1450,
      "ุจุงุน": 1451,
      "##ุฌุงุช": 1452,
      "ุจุงุนุซ": 1453,
      "ุงุชูุงู": 1454,
      "ููุง": 1455,
      "ุชููู": 1456,
      "ุงูุชุงุฏู": 1457,
      "ุงูฺฏ": 1458,
      "ุฌุฏุฏุด": 1459,
      "ููุฑฺู": 1460,
      "##ุนุง": 1461,
      "ูู": 1462,
      "ุฏุฑุงุฒ": 1463,
      "ุฐููุด": 1464,
      "##ุฌุงุฏ": 1465,
      "ุจุฑุงู": 1466,
      "ูุฑุงููุด": 1467,
      "ูุฑูุดฺฏุงู": 1468,
      "ูุจู": 1469,
      "ุณูุงุฑ": 1470,
      "ุฏุงุฏู": 1471,
      "##ุฎูุฑุฏ": 1472,
      "ูู": 1473,
      "ุงุฌุงุฏ": 1474,
      "ุจุงุฏ": 1475,
      "##ุฒุงุฑ": 1476,
      "ุจุฑุฌ": 1477,
      "ุชุจุฏ": 1478,
      "##ูฺฏ": 1479,
      "ุฑุณุฏูุฏ": 1480,
      "ุญู": 1481,
      "##ูฺฉ": 1482,
      "##ูุช": 1483,
      "##ุฒู": 1484,
      "ุทูุฑ": 1485,
      "ุชุจุฏู": 1486,
      "ุฏู": 1487,
      "ุฎุฏุงุญุงูุธ": 1488,
      "ูุฌ": 1489,
      "ูุดุบ": 1490,
      "##ุงูุฑ": 1491,
      "##ูู": 1492,
      "ุฑูฺฏ": 1493,
      "ุบุฑูุฑ": 1494,
      "ุณุชุงุฑู": 1495,
      "ุงูุง": 1496,
      "ููุงูุงุช": 1497,
      "##ฺฏุงู": 1498,
      "ุจุฏูุฏ": 1499,
      "##ุงูุฌุงู": 1500,
      "ุดุฑู": 1501,
      "ุณุฑุงูุฌุงู": 1502,
      "##ุณุง": 1503,
      "ุชูุณู": 1504,
      "##ุฒุฏ": 1505,
      "##ุงููุฏ": 1506,
      "ูุดุบูู": 1507,
      "ูพุฑูุงูู": 1508,
      "ูุฏ": 1509,
      "##ุฑูุฒ": 1510,
      "ุจุนุฏุง": 1511,
      "ุจุฒู": 1512,
      "ูพุฑูุฏ": 1513,
      "ุฏุฑุฏ": 1514,
      "ฺฏููุฏ": 1515,
      "ูพุฑุช": 1516,
      "ุจุณุชู": 1517,
      "ููุง": 1518,
      "##ุฒ": 1519,
      "ูุง": 1520,
      "##ฺุฑุฎู": 1521,
      "##ููู": 1522,
      "ุชุงุฑฺฉ": 1523,
      "ูุงูุนุง": 1524,
      "ุฏูุฏู": 1525,
      "ุบุฐุง": 1526,
      "ูุงุฏุฑุดุงู": 1527,
      "ุดุฏุฏ": 1528,
      "ููู": 1529,
      "ุจฺฏุฐุงุฑ": 1530,
      "ุณุฑุนุช": 1531,
      "ูุชุดฺฉ": 1532,
      "ุฎุฑุงุจ": 1533,
      "ุงูู": 1534,
      "ุฏุนูุง": 1535,
      "ูุชุดฺฉุฑู": 1536,
      "##ุฑุช": 1537,
      "ุจุจููุฏ": 1538,
      "ูู": 1539,
      "ุณ": 1540,
      "ุฏูฺุฑุฎู": 1541,
      "ุชูุงูุณุชูุฏ": 1542,
      "ูุทุงุฑ": 1543,
      "ุบูฺฏู": 1544,
      "##ููู": 1545,
      "ุจุฑููุฏ": 1546,
      "##ุงุดู": 1547,
      "ูพูุฌุฑู": 1548,
      "ูุงูู": 1549,
      "ุฑูฺฏุงุฑ": 1550,
      "ุฌ": 1551,
      "##ุฎุฑ": 1552,
      "ููุฑ": 1553,
      "ูุฏุช": 1554,
      "ููุฑุจุงู": 1555,
      "ุฏูู": 1556,
      "ุจุฏูู": 1557,
      "ุงู": 1558,
      "ุฏุงุฑู": 1559,
      "ุดุงู": 1560,
      "ุจุจุฑ": 1561,
      "ุชูู": 1562,
      "##ุจุงุฑ": 1563,
      "##ูู": 1564,
      "ุฏุงุฑู": 1565,
      "ุฏูุณุช": 1566,
      "ุงูุฑูุฒ": 1567,
      "ุจู": 1568,
      "ุจูพุฑุฏ": 1569,
      "ูพุฑุชุงุจ": 1570,
      "##ุฑู": 1571,
      "ูุชุงุณูู": 1572,
      "ุงูุช": 1573,
      "ุทูู": 1574,
      "ููุจ": 1575,
      "ุงุณุช": 1576,
      "ุชุฑุณูุงฺฉ": 1577,
      "ุงูู": 1578,
      "ุงุณุชุฑุง": 1579,
      "##ูพ": 1580,
      "ูพูุดุฏ": 1581,
      "##ุฎูุงู": 1582,
      "ุฌุง": 1583,
      "ฺฏุฑูุชู": 1584,
      "ุงุณุชุฑุงุญุช": 1585,
      "ุนฺฉุณ": 1586,
      "ุจูู": 1587,
      "ุณุงุญ": 1588,
      "##ุบุฏ": 1589,
      "ุจุงุดู": 1590,
      "##ุฌู": 1591,
      "ุฒุงุฏ": 1592,
      "ุตุฏุง": 1593,
      "ูุงุฌุฑุงุฌู": 1594,
      "ุจุฑุงุฏุฑ": 1595,
      "ุฌุบุฏ": 1596,
      "ุธุฑู": 1597,
      "##ููุฏ": 1598,
      "ุบุงููฺฏุฑ": 1599,
      "ุตูุฑุช": 1600,
      "ฺุฒูุง": 1601,
      "ุฌุณุชุฌ": 1602,
      "##ุฑุด": 1603,
      "ุงูู": 1604,
      "##ูุฑ": 1605,
      "ุงููุฎุช": 1606,
      "##ูุงุช": 1607,
      "ููุดู": 1608,
      "ูพุฑูุฏฺฏุงู": 1609,
      "##ฺ": 1610,
      "ููุฑุงู": 1611,
      "ุตูุฏูู": 1612,
      "ูุฌุงุช": 1613,
      "ูพุงฺฉ": 1614,
      "ูููุงู": 1615,
      "ุชููพุด": 1616,
      "ุณุงุญู": 1617,
      "ุดฺฉุณุชู": 1618,
      "ูุทู": 1619,
      "##ุฏุง": 1620,
      "ุฏุฏู": 1621,
      "ูุจุงุฏ": 1622,
      "ฺฉูู": 1623,
      "##ุฒู": 1624,
      "ุฏุฎุชุฑุจฺู": 1625,
      "ุฏุงุดุชู": 1626,
      "ูู": 1627,
      "ููฺูุงู": 1628,
      "ฺฏุงุฒ": 1629,
      "##ุฑุงุช": 1630,
      "ูู": 1631,
      "ุชูู": 1632,
      "ุจูุชุฑ": 1633,
      "ุตุจุฑ": 1634,
      "ุฑุฏ": 1635,
      "ูพู": 1636,
      "ูฺฉุงู": 1637,
      "ูฺฉ": 1638,
      "ุงูุฏูุฏ": 1639,
      "ุฏุฒ": 1640,
      "ฺฏุงู": 1641,
      "ูุญ": 1642,
      "ุฏุฎุชุฑฺฉ": 1643,
      "ุณูฺฏู": 1644,
      "ูพุง": 1645,
      "ุฑูุจุงู": 1646,
      "ุฏูุงุฑ": 1647,
      "ุจุงุฏ": 1648,
      "##ุจ": 1649,
      "ุฒูุจ": 1650,
      "##ุชุงู": 1651,
      "ูุทููู": 1652,
      "##ุฏุงุฑ": 1653,
      "ุฑูฺฏุงุฑูฺฏ": 1654,
      "ูพุงุฑุณ": 1655,
      "ููุนู": 1656,
      "ุจูู": 1657,
      "ุชุงุฒู": 1658,
      "ุงูุฏุงุฒู": 1659,
      "ุดฺฉุณุช": 1660,
      "ูุฏู": 1661,
      "##ุฑฺฉ": 1662,
      "##ุงูู": 1663,
      "ุจฺฉุด": 1664,
      "ุจุชู": 1665,
      "ุฏูุฏ": 1666,
      "##ูพู": 1667,
      "ุจู": 1668,
      "ุงุญู": 1669,
      "ููฺูู": 1670,
      "##ุจู": 1671,
      "ุจุฏุงุฑ": 1672,
      "ุจูุด": 1673,
      "ุนุฐุฑ": 1674,
      "ุงุจุฑ": 1675,
      "ฺฏุดุชูุฏ": 1676,
      "ุญูุถ": 1677,
      "ูุฑุงูุจุช": 1678,
      "##ูุงุจ": 1679,
      "ฺฉุฏ": 1680,
      "ุฒูุจูุฑ": 1681,
      "ุนุฐุฑุฎูุงู": 1682,
      "ฺฉุณ": 1683,
      "ุงุต": 1684,
      "ุจุงูุง": 1685,
      "ุตุจุญ": 1686,
      "ุทูุงุจ": 1687,
      "ูุบุงุฒู": 1688,
      "ููฺฏุงู": 1689,
      "ุจุจุฑุฏ": 1690,
      "ุดุดู": 1691,
      "ุญุณ": 1692,
      "ุฏูู": 1693,
      "ฺฉูุฏ": 1694,
      "ูุชุน": 1695,
      "ฺฉูุด": 1696,
      "ุงู": 1697,
      "ฺฏุฑูุชู": 1698,
      "ุจููฺฉ": 1699,
      "##ุฐุฑ": 1700,
      "ูพฺ": 1701,
      "ุดุฑฺฉ": 1702,
      "ูุงู": 1703,
      "ุชุฎ": 1704,
      "ฺฉุดุฏูุฏ": 1705,
      "ุฎุฑุฏ": 1706,
      "ฺูู": 1707,
      "##ูุงู": 1708,
      "ุฎุดฺฉ": 1709,
      "ุดุงู": 1710,
      "ุจุฏุฌู": 1711,
      "ุด": 1712,
      "##ุฑู": 1713,
      "ุฏูุด": 1714,
      "ฺฉุฌุง": 1715,
      "ุชุงู": 1716,
      "ุณูุฏ": 1717,
      "ูุญุธู": 1718,
      "ูุณ": 1719,
      "ฺฏุงู": 1720,
      "ูุฏุฑ": 1721,
      "ูุฎ": 1722,
      "##ุฒุง": 1723,
      "ุชุตู": 1724,
      "ูพูู": 1725,
      "ูุดุณุชูุฏ": 1726,
      "ุจุงุดุฏ": 1727,
      "ุงุญูู": 1728,
      "ูู": 1729,
      "ูุฏู": 1730,
      "ุทููุงู": 1731,
      "ฺฉุฑู": 1732,
      "ูพู": 1733,
      "ูุณูุช": 1734,
      "ฺู": 1735,
      "##ูุฑ": 1736,
      "ุณฺฏ": 1737,
      "##ุชููุฏ": 1738,
      "ูููู": 1739,
      "ฺฉูฺฉุด": 1740,
      "ูพุงุฏู": 1741,
      "ููุงูพู": 1742,
      "ุฒูุงู": 1743,
      "ุฏูุณุชุงูู": 1744,
      "ุงุดูุง": 1745,
      "ุจุฏูุฏ": 1746,
      "ูฺฉ": 1747,
      "ูฺฉู": 1748,
      "##ูุงุจ": 1749,
      "##ุฎูุงุณุช": 1750,
      "ุนูู": 1751,
      "ูุชูู": 1752,
      "##ุฎุฑู": 1753,
      "ุณุง": 1754,
      "ุบุฑูุจ": 1755,
      "ุจุงูุงุชุฑ": 1756,
      "ุจุชูุงูุฏ": 1757,
      "ุณฺฉู": 1758,
      "ุชูุช": 1759,
      "ุจูพูุด": 1760,
      "##ุจุฑ": 1761,
      "ุงูฺฏุฒ": 1762,
      "ุจุจุฎ": 1763,
      "ุชฺฉู": 1764,
      "ูพุฐุฑ": 1765,
      "ุงูุงู": 1766,
      "##ุฎุงุจ": 1767,
      "ุฎุทุฑ": 1768,
      "ุจฺฏุฐุงุฑุฏ": 1769,
      "ฺฉุดู": 1770,
      "ุฏููุณุช": 1771,
      "ุงูุชุฎุงุจ": 1772,
      "ูุด": 1773,
      "ูพู": 1774,
      "ุนุฌุจ": 1775,
      "ุจู": 1776,
      "ูุณุง": 1777,
      "ูุฎู": 1778,
      "##ูู": 1779,
      "ุฒูุงู": 1780,
      "ุฌุดู": 1781,
      "ุงุฎูุงู": 1782,
      "ุชููุณุช": 1783,
      "ุชุนุฑู": 1784,
      "##ุญุช": 1785,
      "ุงููุงุช": 1786,
      "ูุดุณุชู": 1787,
      "ุจุฑูู": 1788,
      "ุนุฑูุณฺฉ": 1789,
      "ุฒุจุงู": 1790,
      "ูฺฉุฑุฏ": 1791,
      "ุจุฑฺฏุฑุฏุงูุฏ": 1792,
      "ุฑูุชู": 1793,
      "##ูู": 1794,
      "ุณูุฑ": 1795,
      "ููุณ": 1796,
      "ุชูุงูุฏ": 1797,
      "ูุฎุช": 1798,
      "ููฺฏุงู": 1799,
      "ุฎุฑฺ": 1800,
      "ุฎุงุฑ": 1801,
      "ุฏฺฉูู": 1802,
      "ุฎุฌ": 1803,
      "ูุฏุงุฑ": 1804,
      "ุจุฑุงุด": 1805,
      "ุจฺฉ": 1806,
      "ุชูู": 1807,
      "ุฎุฌุงู": 1808,
      "ุฏุฑุงูุฑุฏ": 1809,
      "ุนู": 1810,
      "##ูุงู": 1811,
      "ุจุฑู": 1812,
      "ูุฎุชูู": 1813,
      "ุจุชูุงู": 1814,
      "ุฌุณุชุฌู": 1815,
      "ูพุงุฏ": 1816,
      "ูุฏุช": 1817,
      "##ุงุต": 1818,
      "##ุณุฑ": 1819,
      "ุชฺฉ": 1820,
      "ุนุฒ": 1821,
      "##ุฎ": 1822,
      "ุจูุง": 1823,
      "ุจูุฏู": 1824,
      "ูุฑุฏ": 1825,
      "ููู": 1826,
      "ููุณู": 1827,
      "ูพุงุด": 1828,
      "ุฑููุฏ": 1829,
      "ูุญุดุช": 1830,
      "ุบูุช": 1831,
      "ูุงูุน": 1832,
      "ุจุน": 1833,
      "ุจูุฏ": 1834,
      "ุฒูฺฏ": 1835,
      "ุฎุฑฺูฺฏ": 1836,
      "ุจุฎูุงูุฏ": 1837,
      "##ุฑุฒ": 1838,
      "ฺุฑุงุบ": 1839,
      "ูุดฺฉู": 1840,
      "ุจุฑุฎูุฑุฏ": 1841,
      "ุฎูุง": 1842,
      "ุจุฏุฌูุณ": 1843,
      "ุงุฑู": 1844,
      "ุจุฑุฏุงุฑุฏ": 1845,
      "ุตุงุญ": 1846,
      "##ุงุฑูุง": 1847,
      "ุงุถ": 1848,
      "ูุณุงู": 1849,
      "ูพุฑุฏูุฏ": 1850,
      "ุญูุงู": 1851,
      "ููุฑ": 1852,
      "##ุดู": 1853,
      "ุจุนุถ": 1854,
      "ฺฉู": 1855,
      "ูุงู": 1856,
      "##ูุงู": 1857,
      "ุชุตูุฑ": 1858,
      "ุณุท": 1859,
      "ุฑูุง": 1860,
      "ุฌุงูุจ": 1861,
      "ุฒููุฏ": 1862,
      "ุฏูุณุชุช": 1863,
      "ุฎูุงูุด": 1864,
      "ุจุดู": 1865,
      "ูพุฑ": 1866,
      "ูู": 1867,
      "ุจูุช": 1868,
      "ฺุงู": 1869,
      "##ูู": 1870,
      "ฺฉูู": 1871,
      "ุจุฑูุฏู": 1872,
      "ุงฺ": 1873,
      "ูู": 1874,
      "ุชุฑู": 1875,
      "ูุฏ": 1876,
      "ุณุงูู": 1877,
      "ุณููพ": 1878,
      "ุณุง": 1879,
      "ุจุฑฺฏุดุชู": 1880,
      "ุงุนุช": 1881,
      "ูุฏุงุฏ": 1882,
      "ุณุงุนุช": 1883,
      "ฺุณุจ": 1884,
      "ุจูุชู": 1885,
      "##ุงูุฏ": 1886,
      "##ุจุงุฏ": 1887,
      "ุตุงุญุจ": 1888,
      "##ุฑู": 1889,
      "##ูู": 1890,
      "ุจุงุฏ": 1891,
      "##ุฑู": 1892,
      "ุฑุณ": 1893,
      "ุญูุถฺู": 1894,
      "ูุงูู": 1895,
      "ูุณุชุฏ": 1896,
      "ุฌุบ": 1897,
      "ฺฏุฐุฑู": 1898,
      "ูุงู": 1899,
      "ุณุงู": 1900,
      "##ุฎูุงู": 1901,
      "ุฑูุฏุฎุงูู": 1902,
      "ูููู": 1903,
      "ุดูุฏูุฏ": 1904,
      "##ุฏ": 1905,
      "ุงูู": 1906,
      "ูุฏุงุฏ": 1907,
      "ูุงู": 1908,
      "ุฎูุดฺฏ": 1909,
      "ููุณู": 1910,
      "ุงูฺฏุดุช": 1911,
      "ุจูุงูุฏ": 1912,
      "##ูุชู": 1913,
      "ฺฏุฐุงุดุชู": 1914,
      "ูุณุฑ": 1915,
      "ุฏุงูู": 1916,
      "ุฏุฑุงฺู": 1917,
      "ูุจ": 1918,
      "ุจฺฏุฑูุฏ": 1919,
      "ููฺฉู": 1920,
      "ูุชุฑ": 1921,
      "ุจู": 1922,
      "ุฏุฑุฎุช": 1923,
      "ุจุงุดู": 1924,
      "ุจุงูุงุด": 1925,
      "##ุญู": 1926,
      "ุจู": 1927,
      "##ุดุช": 1928,
      "ููุจุช": 1929,
      "ูพุดู": 1930,
      "ูู": 1931,
      "ูุฑุฏ": 1932,
      "##ูุฏ": 1933,
      "##ุงุจ": 1934,
      "ุงูุฏู": 1935,
      "ุจุฑู": 1936,
      "ูุนู": 1937,
      "ูู": 1938,
      "ูุงูุฏ": 1939,
      "##ุงูู": 1940,
      "ุงูู": 1941,
      "ููุงุด": 1942,
      "ุณุทู": 1943,
      "##ุงูุฑ": 1944,
      "ุนู": 1945,
      "ุฏูุงูุด": 1946,
      "ุงุดฺฉ": 1947,
      "ูุฏุฑุณู": 1948,
      "ุจุณุงุฒุฏ": 1949,
      "ูุดูู": 1950,
      "ุจุงูุฒู": 1951,
      "##ูุงูู": 1952,
      "##ุญ": 1953,
      "ุฑุฎุชฺฏ": 1954,
      "ูุชูุงู": 1955,
      "ููุงู": 1956,
      "ูุฎู": 1957,
      "ูุฎููุท": 1958,
      "ุดุฑ": 1959,
      "ุฎูุด": 1960,
      "ุฏูุช": 1961,
      "ฺฏูุฌ": 1962,
      "ูุงุดู": 1963,
      "ููุดฺฉ": 1964,
      "ุจุณุชู": 1965,
      "##ุฑุณ": 1966,
      "##ูู": 1967,
      "ุงุนุชู": 1968,
      "ุฏูุง": 1969,
      "ุชููู": 1970,
      "ุดฺฉู": 1971,
      "ูุงูุฏู": 1972,
      "ุชุฑฺฉ": 1973,
      "ุฎุทุฑูุงฺฉ": 1974,
      "ุนุฌุจ": 1975,
      "ุชุฎู": 1976,
      "##ูุฏ": 1977,
      "##ุงูุฏ": 1978,
      "ฺฏุฑุฏ": 1979,
      "ุญู": 1980,
      "ฺฉูุงู": 1981,
      "ุฎุงุจ": 1982,
      "##ุงู": 1983,
      "ููุง": 1984,
      "ุฏุฑุฎุชุงู": 1985,
      "ุตุฏู": 1986,
      "ูุฑูฺฏ": 1987,
      "ุณุงูู": 1988,
      "ุฎูุงูุฏู": 1989,
      "ุงุนุชูุงุฏ": 1990,
      "ฺฉูฺฉุช": 1991,
      "##ุงุฑุด": 1992,
      "ูุฏุฏู": 1993,
      "ุจููุด": 1994,
      "ุฏฺฉุชุฑ": 1995,
      "ูู": 1996,
      "ูุฒุฏ": 1997,
      "ุฏุงุบ": 1998,
      "##ุฌุงุณุช": 1999,
      "ุจฺฉุดุฏ": 2000,
      "##ar": 2001,
      "ุชููุง": 2002,
      "ุฐูู": 2003,
      "ุณุฑุง": 2004,
      "##ูุด": 2005,
      "##ุงูู": 2006,
      "ุฏูุชุฑ": 2007,
      "ูพุณุช": 2008,
      "ฺฏุฑูุฏ": 2009,
      "ุจุจุฎุดุฏ": 2010,
      "ูุงูพ": 2011,
      "##ุณู": 2012,
      "ุงุดุชุจุงู": 2013,
      "ุงฺุฏ": 2014,
      "ุชุงู": 2015,
      "ุฏู": 2016,
      "ูููู": 2017,
      "##ูฺู": 2018,
      "ูพุงุฑฺู": 2019,
      "ุจุฎุด": 2020,
      "ฺฉุงูุด": 2021,
      "ุจุฎูุฑูุฏ": 2022,
      "ุฑูุชุงุฑ": 2023,
      "ุทูู": 2024,
      "##ุฑูุฏ": 2025,
      "##ุฑุงฺฉ": 2026,
      "ุชูู": 2027,
      "ุญุจ": 2028,
      "ูุนูู": 2029,
      "ุฑู": 2030,
      "ูุงูพุฏุฏ": 2031,
      "##ูุฑุฏ": 2032,
      "ุฎุงุต": 2033,
      "ุญููู": 2034,
      "ุบุฑ": 2035,
      "ุจุณุงุฑ": 2036,
      "ูุชุนูู": 2037,
      "##ุงุฒุฏ": 2038,
      "ฺฉุช": 2039,
      "ูพุฑุณุฏ": 2040,
      "ุฎุฑุฏ": 2041,
      "ูุดุช": 2042,
      "ุดู": 2043,
      "##ุนุฏู": 2044,
      "ฺฉุงุฑุช": 2045,
      "ุจุจูู": 2046,
      "ุณุงุฎุชู": 2047,
      "##ฺฏุฑุฏ": 2048,
      "##ูุฌ": 2049,
      "##ุงุณู": 2050,
      "ูููุง": 2051,
      "ููุฑุจูู": 2052,
      "##an": 2053,
      "ูพุงุฏุด": 2054,
      "ุณุจ": 2055,
      "ุตู": 2056,
      "ุฎูุฑุงฺฉ": 2057,
      "ฺฉูุฏ": 2058,
      "##ฺฉู": 2059,
      "ุงุดุงุฑู": 2060,
      "ุฎุงฺฉุณุช": 2061,
      "##he": 2062,
      "ุฎูุงูุฏูุฏ": 2063,
      "ุดุท": 2064,
      "ูพุฑูุฑุฏ": 2065,
      "ุฎุงุจุงู": 2066,
      "ูพุฑุฏ": 2067,
      "ุจุฒุฑฺฏุด": 2068,
      "##ููุง": 2069,
      "##ุจูุช": 2070,
      "ููุฌ": 2071,
      "ุจุฑุณ": 2072,
      "ุฏูุฏ": 2073,
      "ููุฏ": 2074,
      "ุจุงุฏุจุงุฏ": 2075,
      "ูุนุฏู": 2076,
      "##ูุฏู": 2077,
      "ุจุฎูุงุจ": 2078,
      "ุฏูุช": 2079,
      "ุฏุฑ": 2080,
      "ุจูุงู": 2081,
      "ฺูฺฏ": 2082,
      "ุฑูฺฏู": 2083,
      "ฺฉูุง": 2084,
      "ุชูุงูุณุชู": 2085,
      "##ุงุฒ": 2086,
      "##ุจุชู": 2087,
      "ูพู": 2088,
      "ุงูุจุชู": 2089,
      "ุฎุฑุฏููุฏ": 2090,
      "ุณูุช": 2091,
      "ููู": 2092,
      "ููุดุชู": 2093,
      "ฺฉุงุณู": 2094,
      "ูุงฺฉ": 2095,
      "ุชุตุงู": 2096,
      "ุชุนู": 2097,
      "ูู": 2098,
      "ุชุงูุงุจ": 2099,
      "ูููุง": 2100,
      "ุนูฺฉ": 2101,
      "ุดูู": 2102,
      "ููุช": 2103,
      "ูู": 2104,
      "ุชููู": 2105,
      "ููุง": 2106,
      "ุจุดู": 2107,
      "##ุฑูู": 2108,
      "ุชุนูุจ": 2109,
      "##ุฑูุงู": 2110,
      "ุทููุงู": 2111,
      "ุฑุดุฏ": 2112,
      "ุณุงู": 2113,
      "ูุชูุงูุณุชูุฏ": 2114,
      "ุชููุฏ": 2115,
      "ุนุจ": 2116,
      "ุฎูุฏุดุงู": 2117,
      "ุจุฑูุฏ": 2118,
      "##ุทุฑ": 2119,
      "ูุญุจ": 2120,
      "ูุฏุงุฑุฏ": 2121,
      "ุฏุงูู": 2122,
      "ุงูุชุฏ": 2123,
      "ูุทุน": 2124,
      "ุดุงูู": 2125,
      "ุจุฑูุต": 2126,
      "##ุฑุงุญ": 2127,
      "ุงูู": 2128,
      "ูุญุจูุจ": 2129,
      "ูุฑุณ": 2130,
      "ูุงู": 2131,
      "ุฏุงุฑุฏ": 2132,
      "ูุงุจ": 2133,
      "ุจู": 2134,
      "##ุฒุงุฏู": 2135,
      "##ูุง": 2136,
      "ฺฺฉุงุฑ": 2137,
      "ุนุฒุฒู": 2138,
      "ุฑุณุฏ": 2139,
      "##ูุฏู": 2140,
      "ุฑูุณุช": 2141,
      "ูพุช": 2142,
      "ุณุจุฏ": 2143,
      "ูู": 2144,
      "ุงุฒุงุฏ": 2145,
      "ูุดฺฉู": 2146,
      "ุบูู": 2147,
      "ุงุฑุงู": 2148,
      "ูพุฑุฏู": 2149,
      "ูุงู": 2150,
      "ุจุทุฑ": 2151,
      "ููุด": 2152,
      "ูุงูุฏูุฏ": 2153,
      "ุฎูุฏุฏู": 2154,
      "ููุชุฎุฑ": 2155,
      "ููุฒ": 2156,
      "ุดุงูุฒุงุฏู": 2157,
      "ูุงุฑฺฉ": 2158,
      "ฺฏูุชู": 2159,
      "ุซุฑู": 2160,
      "ูพูุฑ": 2161,
      "ุฏูุณุชุงูุดุงู": 2162,
      "ุนูู": 2163,
      "ุฏุฒุฏ": 2164,
      "ุจุฒุฑฺฏุชุฑ": 2165,
      "##ู": 2166,
      "ุฎูุงูู": 2167,
      "ูููู": 2168,
      "##ุงูู": 2169,
      "ุณุงฺฉ": 2170,
      "##ุฑุจู": 2171,
      "ุงุณุชุฎ": 2172,
      "ุฌู": 2173,
      "ูุจูุฏูุฏ": 2174,
      "ุฌุงุฏู": 2175,
      "ฺฉูฺฺฉ": 2176,
      "ูุชูุงูุช": 2177,
      "ุฎูุงุณุชู": 2178,
      "ุนูฺฉุจูุช": 2179,
      "ุจุฑุณุฏ": 2180,
      "ูุงุด": 2181,
      "ุฎูุดุญุงูู": 2182,
      "ุชููู": 2183,
      "ูพุฎุช": 2184,
      "##ูุงุด": 2185,
      "ุชุงุจุฏ": 2186,
      "ุตูุฑุชุด": 2187,
      "##ฺฏู": 2188,
      "ฺฉููฺู": 2189,
      "ุฎุงฺฉุณุชุฑ": 2190,
      "ุฏุงุดุชู": 2191,
      "ูุฌุจ": 2192,
      "##ุจู": 2193,
      "ููุฒุงุฏ": 2194,
      "ฺูฺฏุงู": 2195,
      "ูพุงุฏุดุงู": 2196,
      "ุซุฑูุชููุฏ": 2197,
      "ฺฉุงูู": 2198,
      "ูุฌุจูุฑ": 2199,
      "ุงุณุชุฎุฑ": 2200,
      "ฺฉุดุงูุฑ": 2201,
      "ุจฺฏุฑ": 2202,
      "ุทุฑุงุญ": 2203,
      "ฺฉู": 2204,
